{
	"authors":["Agnieszka Szulim","Kinga Rusin","Michał Piróg","Reni Jusis","Katarzyna Bujakiewicz",null],
	"stories":
	[
		{
			"author":"Agnieszka Szulim",
			"title":"Pożegnanie z Nokią",
			"youtube":"",
			"body":"<p>Zadzwonił dzwonek do drzwi i już wiedziała, że jest na wszystko za późno. Samolot odleciał bez niej. Budzik w nowym telefonie zamiast dzwonów o sile Rammstein usiłował ją najwidoczniej obudzić czymś przypominającym co najwyżej mruczankę dobrą dla kota. Chociaż nie – wróć – Tygrys też jeszcze spał, co odgadła po czymś ciepłym i puchatym w okolicach prawej stopy. I było kupować nowy telefon?! Było, ja się pytam?! Fakt, sprytnie ją podeszli. Facet w salonie zamiast silić się na nie wiadomo co, po prostu zrobił jej zdjęcie. Jedno zdjęcie, które wystarczyło, by zapałać dzikim pragnieniem posiadania telefonu robiącego takie cuda już natychmiast. Głupi Instagram, głupie filtry i głupi sprzedawca. A ona najgłupsza w tym wszystkim. Że się wyglądało jak za późnego 5-10-15? Że zmarszczki nawet jednej nie było? I co z tego?! Czasy Ani z Zielonego Wzgórza na zawsze powinny zostać tam, gdzie ich miejsce – na gratowisku, razem ze starymi magnetowidami i walkmanami. A teraz wszystko przepadło. Nie będzie gorącej plaży, nie będzie drinków z parasolką, przystojnych Greków też nie będzie.<br />Kto się tak dobija do drzwi? Doprawdy, już nawet poużalać się nad własnym losem człowiek w spokoju nie może. Pali się czy co? Dym by było czuć, a tutaj w powietrzu tylko gorycz i rozczarowanie. Pewnie znowu sąsiad spod czwórki zapomniał wodę zakręcić i teraz leje się jej na płytki w łazience i tę nową pralkę, co ją na kota specjalnie kupiła. „Pozbędziesz się całej sierści i nigdy już nie znajdziesz choćby kłaczka na swoim ubraniu!”. Dobre sobie. Wczoraj znowu żaden z jej czarnych T-shirtów nie nadawał się do pokazania ludziom, o współpracownikach nie wspominając. Gdyby wiedziała, że tak będzie, nigdy by sobie nie zgotowała koszmaru ze znoszeniem starej pralki z czwartego piętra i wstawieniem nowej, niby tej samej, ale jakby dwa razy dłuższą drogą. Czy pralki naprawdę muszą tyle ważyć? Nie mogliby ich robić z jakichś kosmicznych materiałów od NASA, co to je na Discovery pokazują? Zresztą stara pralka i tak była lepsza. Człowiek przynajmniej wiedział, czego się spodziewać, i nie robił sobie niepotrzebnych złudzeń. W dodatku prądu jakby mniej pożerała. Może przez to A++ na drzwiczkach?<br />W myślach policzyła wszystkie sprzęty, w jakie w ostatnim czasie zagraciły jej i tak mikroskopijną kawalerkę. Toster – raz. Mikrofala – dwa. Telewizor, pralka i zmywarka – kolejne trzy. Boże, to nie tylko na Chalkidiki, ale i na Hollywood by starczyło! Chodziłby sobie człowiek jak Marilyn pod palmami i zęby w amerykański uśmiech szczerzył. A tak z kredytem i zalaną łazienką w Warszawie został. Teraz to sobie może co najwyżej tosta w mikrofali odgrzać i gapić się na plażę w telewizorze.<br />Głupia, głupia, głupia! Przecież stare sprzęty, po pierwsze: nie były stare, po drugie: działały jak trzeba. No, prawie, ale tragedii wielkiej nie było. A teraz rdzewieją gdzieś i azbest albo inne szkodliwe świństwo emitują. Od tego tak ją oczy nagle szczypią? Nie, to chyba jednak się pali. Idź, Tygrys, i sprawdź, dobra? Mamusia jeszcze chwilę popłacze nad niesprawiedliwością i znieczulicą tego świata.<br />Stary telefon na przykład. Dzwonił, że umarłego by obudził! A że trochę porysowany był? I co z tego. Jakby każdą porysowaną rzecz tak dyskryminować, to na podkład i waciki by jej nie starczyło. Stąd przecież ta Grecja się pojawiła, że niby pod opalenizną nic nie widać. Pewnie kłamstwo kolejne. Ale miło było uwierzyć. Przeklęty syndrom Ani z Zielonego Wzgórza! Ogarnij się, dziewczyno, pewnych rzeczy nawet gipsem nie naprawisz. Pora stawić czoła porannemu widokowi w lustrze i nie kupować więcej haftowanych poduszek, bo wzorek z policzka tak szybko nie zejdzie.<br />Swoją drogą, dlaczego tylko laski mają z tym problem? Taki facet nawet nie pomyśli, żeby się choćby kremem posmarować. I co? I nic. Do pięćdziesiątki, jeśli nosi czapkę, spokojnie na legitymacji z ogólniaka może jeździć. A ona co? Jak ten stary telefon – rysa na rysie, jakby kto kamieniem po szybie przejechał.<br />Dość tego! Od dzisiaj żadnych nowych gratów, żadnych instagramów i innych mikserów. Wracamy do podstaw i przechodzimy na tryb manualny, Tygrys, ot co. Nowa ja i nowy kot, ale sprzęty tylko stare i sprawdzone. Nie będzie smartfon pluł nam w twarz i ciężko zapracowanego urlopu marnował! Nie będzie się więcej żaden niepotrzebnie wyrzucony telefon do zagłady planety przyczyniał! Świadomie i ekologicznie będzie. Na dobry początek wymienimy dzwonek do drzwi. Kołatkę sobie zamontujemy albo coś. Dość terroru i trujących impulsów we własnym domu!<br />Uff, od razu humor jej się poprawił i jakby zielono się wokół zrobiło.<br />Wiesz co, Tygrys, ten dzwonek to chyba Anka tak naciska. Miała cię przecież zabrać na dwa tygodnie, jak na plaży będę się na heban trzaskać. No to chyba wstanę i otworzę, co? Jak myślisz, da się jeszcze przebukować ten bilet na samolot? Ten nowy telefon posiada, zdaje się, taką funkcję.</p><br />"
		},
		{
			"author":"Agnieszka Szulim",
			"title":"Na psa urok",
			"youtube":"http://youtu.be/8nFOdlk-opY",
			"body":"<p>Rodzice zostawili mi psa. Wyjechali na wakacje do ciepłych krajów, a mnie – przedstawicielce korporacyjnych niewolników z urlopem „jak będzie trochę luzu” – zafundowali dziesięć dni sam na sam z potworem. Niby nic takiego – ot, biały pudelek, w dodatku miniaturka. Tyle tylko, że mój dotychczasowy kontakt z tym pudelkiem ograniczał się do świąt i kilku długich weekendów. Pies, chyba do mnie nieprzyzwyczajony, wpadł w depresję i do żadnego jedzenia, zostawionego przez swoją urlopującą się panią, przekonać się nie dał. Ani do kaszy z podlubelskich pól, ani ekologicznie hodowanego kurczaczka, ani nawet do marchewki, co urosła bez żadnych pestycydów. Jak tak dalej pójdzie, będę miała na sumieniu i zwierzę, i moją matkę, gdy już wróci.<br />Tłumaczenie po dobroci nie dało nic. Pies, a właściwie suczka o pięknym imieniu Daisy, patrzyła tylko na mnie jak na wariatkę. Niewykluczone zresztą, że trochę racji może mieć. Klęcząc na podłodze obok miski, z błagalnym wyrazem twarzy, pewnie przypominałam tę szurniętą babę, co to dzieci w bajce tuczyła słodyczami. Nie podejrzewam, żeby pies to znał i bał się, że skończy jak one, w piekarniku (gdyby rzecz jasna nie było happy endu), ale nigdy nie wiadomo. Daisy to bestia inteligentna i może gdzieś podsłuchała.<br />Wracając jednak do problemu. Dzień minął, a z miski nie ubyło ani kęsa. Z psa też chyba nic nie ubyło, ale pod tą sierścią trudno zgadnąć. Może warto zapytać o zdanie specjalistę? Odpalam kompa i voilà! Dobry wujek Google twierdzi, że jak pies zgłodnieje, to zacznie jeść. Widocznie nie słyszał jeszcze o Daisy. A co będzie, jeśli nie zacznie? Jeśli ma jadłowstręt albo, nie daj Boże, skręt kiszek z tego głodu? „Wiesz, mamo, Daisy nie wytrzymała do waszego powrotu, ale nie martw się, kupię ci nowego pieska”. Serio, wujku dobra rada? To może sam spróbujesz jej to powiedzieć?<br />No nic. Widocznie nie smakuje jej kurczak z marchewką. Co tam, że ekologiczne, z lokalnej produkcji i bez środków konserwujących. Skąd pudle mają wiedzieć, że takie jedzenie jest, po pierwsze, zdrowsze, a po drugie, nie rujnuje planety. Rozmyślając o tajnikach kynologii, idę do zoologicznego po karmę. Wracam, sypię do miski i czekam. Pies podchodzi, wącha i wykrzywia się tak okrutnie, że gdybym sama tego nie widziała, nie uwierzyłabym. Daisy, ja cię stokrotnie proszę, ty mi, piesku, tego nie rób. Zobacz, jaka dobra karma, kolorowa i pachnąca taka. Ty wiesz, ile psów cierpi głód w Afryce? Ile nie ma nawet miski do wylizania? Zjedz chociaż odrobinkę.<br />Pies demonstracyjnie wystawia język i odchodzi, a ja zaczynam czytać etykietę. Proszę bardzo: zboża, mięso, produkty pochodzenia zwierzęcego, tłuszcze, warzywa. O co chodzi? Brzmi jak przepis na kolację, jaką sama mogłabym spożyć. Czytam dalej: substancje mineralne, białko i wapń. Dobrze, zwierzaki też potrzebują witamin. Przecież ta błyszcząca sierść nie bierze się od wody w kranie. Siarczan miedzi, siarczan manganu, siarczan cynku… Matko z córką! Mało brakowało, a nafaszerowałabym niewinnego psa całą tablicą Mendelejewa! Przepraszam cię, Daisy, pojęcia nie miałam, co to za karma. Dobrze, że nie zjadłaś, bo jeszcze mogłabyś zacząć świecić. W końcu jesteśmy tym, co jemy, racja?<br />Pełna toksycznych wyziewów miska zostaje wyniesiona pod śmietnik. Mama uczyła, że nawet takiego jedzenia nie można wyrzucać, więc niech chociaż okoliczne koty mają się nad czym zastanawiać. Jeśli dysponują instynktem samozachowawczym, ominą ją szerokim łukiem i obejdzie się bez ofiar.<br />Mądrzejsza o zdobytą właśnie sprawność małego chemika postanawiam działać wedle własnych wzorców żywieniowych. Ja też nie lubię kaszy, to co się tu psu dziwić. Dlatego dzisiaj, Daisy, ja gotuję kolację. Na pierwsze danie: ekologiczna soczewica z curry. Na stół wprost z pola zaprzyjaźnionego rolnika, który ma wszystkie certyfikaty. Curry nie od rolnika, ale też bez degradacji dla środowiska wyrosłe. Dalej: świeża rybka na masełku, z tymiankiem. Nie martw się, Daisy, wszystkie etykiety przeczytałam tym razem przed zakupem. Literki najmniejszą czcionką napisali, ale zawzięłam się i jakoś przebrnęłam, co by kolejnej katastrofy nie było. Starczyło mi jeszcze siły, żeby wybrać lody na deser. Brzmi smacznie? To bierzemy się, Daisy, do roboty.<br />Po dwóch godzinach kuchnia przypomina pobojowisko, ja siostrę Frankensteina, a zapowiadany posiłek – bliżej niezidentyfikowaną substancję. Natomiast Daisy nie przypomina niczego, bo jej po prostu nie ma. Nigdzie. Na nic moje rozpaczliwe nawoływania, na nic błagania i prośby. Pies zapadł się pod ziemię, a raczej pod panele w przedpokoju. Rzutem na taśmę przypominam sobie, co działa na tego wrednego pudla. Smycz! Wystarczyło ją zdjąć z wieszaka, a pies stawał przy drzwiach niczym sprinter gotowy do biegu. No tak, ale smycz też najwyraźniej dostała nóg. Czy dzisiaj naprawdę jest jakiś dzień znikających psów i ich akcesoriów? Gdzie ja ją mogłam położyć?<br />Tylko spokojnie. Weź się w garść, dziewczyno, i przypomnij sobie po kolei, co robiłaś. OK, wróciłam ze sklepu, otworzyłam drzwi i zaniosłam zakupy do kuchni. Daisy nie plątała się pod nogami, zatem nie wróciła ze mną. A skoro nie wróciła, wciąż stoi, bidulka, przywiązana pod sklepem.<br />Po dziesięciu minutach morderczego wysiłku fizycznego, przepraszania psa na wszystkie sposoby i łez wylanych nad własną lekkomyślnością wróciłyśmy obie do domu. Zaraz po wejściu Daisy pobiegła do miski i pochłonęła swojego kurczaka z kaszą. Po czym z gracją pudla miniaturki oddaliła się do sypialni, zostawiając mnie w kompletnym szoku. Rację miał wujek Google czy przestraszyła się mojej kuchni?</p><br />"
		},
		{
			"author":"Agnieszka Szulim",
			"title":"Mola pamięci żałobny bemol",
			"youtube":"",
			"body":"<p>Wewnątrz szafy panowało niezwykłe jak na tę porę roku ożywienie. Zamiast letniego letargu, bo przecież futra już dawno szczelnie pochowane w foliowych pokrowcach i zasypane naftaliną, między wieszakami trwała w najlepsze gorączka lipcowej nocy.<br />– Panie Maurycy, panie Maurycy! – W ciemności rozległ się podekscytowany głos. – Pan zobaczy, jaką bawełnę kupiła! Cudo! Prościutko z plantacji w Alabamie, niepędzona i niepryskana.<br />Maurycy Mol podleciał bliżej i z zainteresowaniem przyjrzał się metce na sukience w zielonym kolorze. (To mit, że mole są ślepe jak krety. W ciemnościach widzą równie dobrze jak nietoperze. A może sowy?). Grunt, że Maurycy właśnie zdołał odcyfrować i nawet przeliterować:<br />– Sto procent organic cotton. Made in USA.<br />– Ho, ho, galanteria z wyższej półki! Na oko Calvin Klein, na węch second-hand.<br />Obie te nazwy były dla jego uszu najsłodszą muzyką. (Trzeba bowiem wiedzieć, że Maurycy pochodził z arystokracji i gust miał wybredny i delikatny).<br />– Gustawie, mamy niepowtarzalną okazję obcować ze sztuką w czystej postaci!<br />Gustaw nie był może taki światowy jak jego kolega, ale dobrą rzecz umiał poznać bez pudła. Żeby jednak nie wyjść przed kolegą na gruboskórnego żarłoka, zaczął skromnie, od kołnierzyka.<br />– Mmm, delicje. Ręczna robota, żaden tam chiński wyrób przemysłowy.<br />Nagle kołnierzyk utknął mu w gardle pod spojrzeniem zdegustowanego Maurycego.<br />– N-no c-co?<br />– Gustawie, jedzenie tak pięknej sukni to barbarzyństwo dla świata ludzi i owadów! Spójrz tutaj: na metce jest znak kuli z czymś na kształt oka w środku, pod którym napisano, że to wyrób fair trade, czyli sprawiedliwego handlu. Czy ty wiesz, co to znaczy? Oczywiście, nie wiesz. A znaczy to ni mniej, ni więcej, tylko że dzięki tej bawełnie, którą właśnie przeżuwasz, nasi bracia w Trzecim Świecie mogą się cieszyć smakiem szkolnych mundurków! Właśnie tak, Gustawie. Bowiem ten znak oznacza, że produkty nim opatrzone zostały wyprodukowane bez wykorzystania pracy dzieci, bez wyzysku godziwie opłacanych pracowników oraz z poszanowaniem środowiska naturalnego. Pieniądze ze sprzedaży z tej bawełny poszły bowiem na cele społeczne, takie jak wspomniana szkoła.<br />Gustawowi z wrażenia kłaczek wypadł z pyszczka, choć do specjalnie wrażliwych nie należał.<br />– To nie wszystko, czego nie wiesz o tej pięknej sukni, Gustawie. Pewnie wyczułeś już na niej ten delikatny zapach, coś jakby połączenie kota i wody po kwiatach. Otóż ten zapach świadczy, po pierwsze primo: że suknia jest vintage, czyli ekologiczna i ekonomiczna. Po drugie primo: rzadko prana, czyli żadne detergenty nie są marnowane na zagładę nas wszystkich. Brud, drogi Gustawie, ma kolosalną przyszłość! Każde pranie pogarsza jakość odzieży oraz zwiększa jej podatność na dalsze zabrudzenia. W dodatku ludzkie pralki to prawdziwe bestie, pożerające prąd i wodę na szkodę naszego owadziego świata! Chcesz temu zaprzeczyć, Gustawie?<br />Gustaw nie chciał, bo wizja prądożerczej bestii sparaliżowała mu język i nie tylko.<br />– Zatem idźmy dalej. – Maurycy zaczerpnął powietrza i ciągnął basem: – Ten zielony kolor powstał nie w laboratorium chemika, ale na palecie mistrza pokroju Leonardo. Oczywiście ty, Gustawie, nie masz pojęcia, kim był Leonardo. Zapewniam cię jednak, że to, czym właśnie usiłujesz się posilić, nie tylko wygląda jak trawa, ale i smakuje jak trawa. Żadne tam pestycydy czy inne paskudztwo, tylko ekologiczne barwienie w zgodzie z naturą.<br />Nie wiedzieć czemu, słowo „natura” spowodowało u Gustawa silne pragnienie natychmiastowej ewakuacji – z sukni, z szafy i całego tego wykładu. Skrzydełka już, już podrywały mu się do lotu, kiedy Maurycy znienacka powiedział coś, co go zamurowało na amen.<br />– Ale najważniejszym powodem, dla którego nie możemy choćby polizać tej sukni, jest nasze sumienie. Nie ma się co tak rumienić, już dawno odkryłem, że w gruncie rzeczy porządny z ciebie owad, Gustawie. Otóż sumienie – tak! Sumienie! W gardle by nam stanęło, gdybyśmy tak piękną rzecz zniszczyli przez zwykłe łakomstwo. Stare i wyliniałe futra – można. Wełniane połatane swetry i rękawiczki – jak najbardziej. Znoszone palta i kapelusze – jedzmy na zdrowie, mój drogi. Nikomu nie przyniesie to szkody, bo i tak prędzej później znalazłyby się w pojemniku na znoszoną odzież. Natomiast inwestycja w znanego projektanta – to już zupełnie inna para kaloszy.<br />Szczerze mówiąc, Gustaw miał już serdecznie dosyć wszystkiego. I projektantów, i ekologicznych upraw bawełny, i już nawet tej sukni. Ale skoro jego sumienie zostało zdemaskowane, musiał odegrać swoją rolę do końca.<br />– To znaczy, że nie jemy, tak? Może chociaż rękawy, po co jej długie na taki upał…<br />– Gdzie twój honor, Gustawie! – zaryczał Maurycy z gniewu niczym syrena strażacka. – Czy nic nie dociera do twojego owadziego móżdżka?<br />– Dociera, tylko powoli, bo głodny jestem. Honorem się przecież nie najem.<br />– I tu się znowu mylisz, Gustawie. Otóż dziś na kolację będzie honor – po japońsku. Wolę to, niż pozwolić na zbrodnię, której chcesz się dopuścić.<br />– Znaczy się będziemy jeść klapki? – zapytał skonsternowany Gustaw.<br />– Coś znacznie lepszego. Słyszałeś kiedyś o harakiri? Dalej, zbieramy się i lecimy na tamtą koszulę. Na ostatnią wieczerzę będzie poliester.</p><br />"
		},
		{
			"author":"Agnieszka Szulim",
			"title":"Amber, zwykła butelka",
			"youtube":"",
			"body":"<p>Amber była zwykłą butelką. Butelką typu PET, na którą nikt zazwyczaj nie zwraca uwagi. No, chyba że akurat ma ochotę wypić jej zawartość. Tradycyjne butelki z polimerów, takie ja ona, nie są biodegradowalne, co teoretycznie powinno ją cieszyć. Amber jednak nie była szczęśliwa. Czuła, że coś z nią jest nie tak, że coś przy jej powstaniu zostało zupełnie błędnie wymyślone. Czy rzeczywiście zwykłe butelki, takie jak ona, powinny cieszyć się niemalże boskim, wiecznym życiem? Można by ją pogrzebać w ziemi, glebę uklepać, a po trzystu latach odkopać i zapewne ciągle nadawałaby się do użycia. Czy to nie przerażająca perspektywa? W każdej chwili ktoś mógł ją gdzieś zakopać, a ona następnie spędziłaby całą wieczność, rozmyślając, czy jeszcze kiedykolwiek spotka ją cokolwiek miłego. Czy raczej będzie tak w tej ziemi leżeć, niczym skrzynia piratów, czekając na odkopanie? Czekając nie wiadomo ile, aż ktoś w końcu podda ją recyklingowi. Gdyby przynajmniej naprawdę była skrzynią piratów, z pewnością zwiększałoby to jej szansę na powrót do użycia. Ale była tylko zwykłą, plastikową butelką, jakich wszędzie pełno.<br />Amber nie wydawało się to w porządku i często na ten temat rozmawiała ze swoim kolegą z półki, Damianem. Damian nie był, jak inne butelki, choć przecież wyglądał tak samo. Lubił słuchać tego, co mówiła do niego Amber, a wieczorami, gdy światło w sklepie gasło, zdarzało mu się ocierać etykietą o jej kapsel. To było nawet sympatyczne, myślała Amber, choć wstydziła się, że Damian nie potrafi sobie wyobrazić świata poza magazynem. A przecież, według niej, dopiero tam miała czekać ich prawdziwa przygoda. Byli ciągle młodzi, ale tłum stojących obok butelek nie miał zrozumienia dla tego rodzaju ambicji i być może dlatego Damian się przed nimi opierał. Mówił, że wszystko, co ważne, jest w magazynie. Zresztą poza nim są tylko inne magazyny, więc po co ruszać się z miejsca, gdzie jest im ciepło i sucho. A potem przytaczał historię o butelce, która wyturlała się za drzwi i przyniesiono ją po paru dniach, całą roztrzęsioną, brudną i z rozjechanym spodem. Nie potrafiła opowiedzieć, co ją spotkało. Nadawała się tylko na śmieci.<br />Wbrew oporom niektórych butelek faktem było, że co jakiś czas zdarzało się Wielkie Wyjście. Nikt nie wiedział, dokąd tak naprawdę zabierają ich towarzyszy. Opowieści o nowym, wspaniałym życiu, pełnym luksusowych lodówek między palmami mieszały się z mrocznymi historiami o Ostatecznym Rozwiązaniu Kwestii Butelczanej. Prawda jednak pozostawała nieznana. Żadna butelka zdolna opowiedzieć, co je czeka, jeszcze nie wróciła z powrotem do magazynu. Było to oczywiście wodą na młyn pesymistów, ale nie załamywało optymistów. Dlaczego miałyby wracać, skoro na zewnątrz było tak cudownie? – argumentowali w odpowiedzi.<br />Gdy nadszedł czas, że po paletę, na której mieszkała Amber z Damianem i innymi, przyjechał wózek widłowy, przyjęła ten moment z podnieceniem, ale i lękiem. W końcu miało się okazać, co jest po drugiej stronie. Wsadzono ich do przyczepy bez okien i tak zaczęła się ich pierwsza podróż. Amber nigdy nie była dobra z geografii (skąd miałaby być, nikomu najwyraźniej nie zależało na edukacji plastikowych butelek), ale mogłaby się założyć, że przejechali setki, jeśli nie setki tysięcy kilometrów. To dodawało jej animuszu. Czy gdyby rzeczywiście byli tacy nieważni, jak to niektóre starsze butelki potrafiły twierdzić, czy ktoś woziłby je tak daleko? Przecież żeby je zutylizować, wystarczyłoby zrobić to za najbliższym rogiem. Jeśli ktoś wiózł je daleko, widocznie ich życie miało jakiś głębszy sens.<br />W sklepie, do którego wstawiono butelki, wszystko było cudownie inne. Amber wiedziała, że poza butelkami są na świecie inne produkty. Ale nigdy nie przypuszczała, że jest ich tak wiele! Ciekawe, jakie mają życie, czego pragną, co się z nimi dzieje, zastanawiała się z wysokości trzeciej półki w dziale „Napoje”. Nie mogła się doczekać tych wszystkich rozmów i nowych doświadczeń, ale nim odważyła się zacząć z kimkolwiek konwersację, złapała ją czyjaś ręka i wrzuciła do wózka, pomiędzy inne produkty. Nikt nie wiedział, dokąd ich zabierają. Zresztą nie było specjalnie czasu na spekulacje, bo po chwili znowu znalazła się w bagażniku auta. Było ciemno i zimno, a Damian został sam na półce. Nie zdążyła się z nim nawet pożegnać, nie zdążyła nawet o tym pomyśleć. Wszystko działo się tak szybko. Amber zaczęła rozmawiać z innymi produktami. Okazało się, że świat jest pełen magazynów podobnych do tego, w którym żyła ona sama. Właściwie produkty nie wiedziały, żeby było coś poza nimi. To znaczy był jeszcze sklep, do którego wszystkie trafiły. Ale chyba niewiele więcej. „Magazyny, sklepy i podróże tam i z powrotem” – pomyślała Amber. Niewiele to miało wspólnego z przygodami, które sobie wyobrażała.<br />Wtem ktoś zaczął grzebać w torbie, w której się znajdowała, chwycił ją mocnym, pełnym uściskiem i odkorkował. Przywarł ustami do jej szyjki, ale Amber od razu zrozumiała, że to nie jest prawdziwa miłość. Po kilkunastu sekundach stała się pusta w środku. Amber poczuła się tak niepotrzebna i zbędna jak nigdy dotąd.<br />Zresztą najwyraźniej nie tylko ona tak czuła, ale również człowiek, który ją tak gwałtownie wypił. Bo ledwie to uczynił, zakręcił na niej korek (jakby nie wiedział, że sprasowanie zakręconej butelki wymaga poświęcenia znacznie większej energii) i wyrzucił przez okno. Skraj drogi, na którym wylądowała, był ciekawą odmianą. Ale trudno powiedzieć, że pozytywną. Jako że była pusta, nie stawiała zbytniego oporu i wiatr bez problemu znosił ją w głąb pustyni. Robiła się coraz brudniejsza i bardziej poobijana, a słońce prażyło niemiłosiernie. Każdy kolejny poryw wiatru oddalał ją od cywilizacji, znacząco zmniejszał szansę, że zostanie poddana recyklingowi i rozpocznie nowe, ciekawsze życie. Gdy w końcu zatrzymała się na stercie śmieci pod jakimś płotem, zrozumiała, że nic już jej więcej nie czeka. Brudne, zniszczone i niepotrzebne produkty nie chciały nawiązać z nią żadnej komunikacji. Nie była pewna, czy dlatego, że już nie są w stanie, czy po prostu zwyczajnie nie lubią obcych. Amber zagrzebała się w piasku, marząc o ostatecznej utylizacji, której pewnie nigdy nie będzie danej jej poznać.</p><br />"
		},
		{
			"author":"Kinga Rusin",
			"title":"Zielony zawrót głowy",
			"youtube":"",
			"body":"<p>Nie ma tego złego, co by na dobre nie wyszło, pomyślała Marta  i przetarła rękawem kurtki policzek mokry od łez. Ciągle było jej trochę smutno, ale powoli się uspokajała. Jeszcze trochę drżały jej ręce,  a i powieki z pewnością ciągle musiały być opuchnięte, ale to, co wcześniej było pulsującym gdzieś w środku klatki piersiowej poczuciem odrzucenia, powoli chyba musiało się gdzieś ulatniać. Być może, myślała, smutek wydostaje się z ciała razem z łzami, bo czym dłużej płakała, tym bardziej ją opuszczał. Chyba mogła nawet przestać sobie wyobrażać, że jest oazą spokoju, cholernie wyluzowanym kwiatem lotosu na tafli krystalicznie czystego jeziora. Zresztą i tak średnio jej to szło. Czuła się raczej jak śnięta ryba na tafli kałuży ropy naftowej. Dookoła rozciągała się lepka ciemność, której końca nie było widać. Ale gdzieś tam zaczynało majaczyć światełko. Pytanie tylko, czy były to reflektory szalupy ratunkowej, czy raczej ciągle tylko światła tonącego tankowca.<br />Kiedy dwa miesiące temu Marta straciła pracę w jednym z modnych odzieżowych butików, ulokowanym w wielkim centrum handlowym na obrzeżach stolicy, była przekonana, że znalezienie nowej posady stanowi kwestię dni, ewentualnie tygodni. Kolejne dni i tygodnie zaczęły jednak brutalnie weryfikować jej pogląd. Co prawda wysyłanie CV szło jej całkiem dobrze, ale już z otrzymywaniem odpowiedzi było znacznie gorzej. Oczywiście nie miała złudzeń, że każdy potencjalny pracodawca jej odpowie. A jednak codzienne sprawdzanie skrzynki pocztowej, która za każdym razem wydawała się coraz bardziej pusta, okazywało się dość frustrującym zajęciem. Gdy w końcu została zaproszona na rozmowę kwalifikacyjną, była pewna, że teraz wszystko pójdzie już z górki. Ostatecznie ile można się wspinać? Nawet najdłuższa wspinaczka musi się kiedyś skończyć. Tym bardziej że butik, który jej odpowiedział, wydawał się świetnym miejscem do pracy. Reklamował się jako przyjazny naturze  i sprzedający wyłącznie produkty ekologiczne. Marta zawsze martwiła się o losy planety, więc cieszyła się, że przyjdzie jej łączyć przyjemne  z pożytecznym. Zarabiać pieniądze na ratowaniu planety? Czy może być coś lepszego? To znaczy wyobrażała sobie, że lepsze byłoby ratowanie planety bez konieczności zarabiania pieniędzy. Niestety, nie miała pomysłu, jak tę konieczność wykluczyć. Choć jednocześnie niejasno przeczuwała, że na świecie jest bardzo dużo (za dużo) pieniędzy, więc część z nich od razu mogłaby lądować na jej koncie, zamiast bez sensu podróżować po świecie, z jednego raju podatkowego do drugiego.<br />Droga na rozmowę kwalifikacyjną wydawała jej się znacznie przyjemniejsza niż droga na pocztę. Tę drugą już zbyt dobrze znała. Jednak gdy dotarła pod wskazany adres, zaczęła nabierać wątpliwości. Sklep wyglądał nawet ładnie, a przed witryną kwitły aromatyczne zioła, co było sympatyczną odmianą dla sterylnych odmian roślin zaludniających klimatyzowane sale centrów handlowych, które do tej pory towarzyszyły jej ścieżce kariery. Zaniepokoił ją jednak napis umieszczony na jednej z witryn: „Kosmetyki w stu procentach z naturalnych, ekologicznych surowców”. W stu procentach naturalnym surowcem to być może jest torf albo inne błoto, ale raczej nie sprzedaje się ich w butikach. Zresztą czy dzisiejsze błoto jest jeszcze w stu procentach naturalne? Spadnie kilka kwaśnych deszczy i może się okazać, że jest w nim więcej substancji chemicznych niż w cyklonie B. A nawet gdyby taki torf nie miał w sobie żadnych chemicznych zanieczyszczeń, to i tak pojawiłby się kolejny problem, bo przecież opakowanie też musiałoby być w stu procentach naturalne. A to się rzadko zdarza. Albo może trzeba by te kosmetyki sprzedawać prosto do rąk klienta? No, ewentualnie klient mógłby przychodzić z własnym wiaderkiem z recyklingu i tak je odbierać. Jednak przed sklepem nie ustawiała się kolejka kobiet z wiadrami. Wręcz przeciwnie. Odwiedzające sklep klientki wyglądały raczej na przedstawicielki wyższej klasy średniej. Zresztą jak miałyby wyglądać? W końcu to nie był bazar w Ciechanowie, tylko ekobutik na Żoliborzu. W stu procentach naturalny do tego. A przecież nawet najbardziej ostre ekocertyfikaty nie gwarantują stuprocentowości. Żeby na przykład dostać taki Cosmebio Eco, dziewięćdziesiąt pięć procent wykorzystanych surowców pochodzenia roślinnego musi pochodzić z certyfikowanych upraw ekologicznych. Marta czuła, że coś tu jest nie tak, ale weszła do środka.<br />– Czy wie pani, co oznacza symbol Niebieskiego Anioła? – padło pierwsze pytanie, gdy po dłuższej chwili oczekiwania kierowniczka sklepu zaprosiła ją na zaplecze, które wyglądało bardziej jak VIP room niż sklepowy magazyn.<br />– Jasne. – Marta ucieszyła się, że zna poprawną odpowiedź. – To najstarszy certyfikat ekologiczny na świecie…<br />– Pani zorientowana, to miło… – przepytująca ją kobieta w skrojonym na miarę żakiecie i sznurze pereł jakby się zawahała – ale pewnie nie słyszała pani o Zielonym Aniele?<br />– Nie.<br />– No właśnie. Bo my tu mamy takie specjalne certyfikaty. Bardziej ekskluzywne.<br />– Aha – powiedziała tylko Marta. – I czym taki certyfikat się charakteryzuje?<br />– Jest najlepszy ze wszystkich. Zielony Anioł oznacza, że nasze produkty są w stu procentach ekologiczne i biodegradowalne.<br />Marta rozejrzała się po kosmetykach stojących na półkach. Ich plastikowe opakowania wyglądały na równie biodegradowalne jak radzieckie czołgi. Nie potrafiła zrozumieć, jak właścicielka butiku może uprawiać taki bezczelny greenwashing. Już wiedziała, że nie tylko nie dostanie, ale nie chce dostać tej pracy.<br />– Rozumiem, że musi pani taki kit wciskać klientkom, ale nie rozumiem, czemu czuje się pani w obowiązku oszukiwać przyszłych pracowników?<br />Przepytująca ją kobieta żachnęła się, a potem zaczęła nerwowa kasłać. Na koniec wydusiła z siebie tylko:<br />– Taaak, dziękuję, to chyba już wszystko. – I wskazała jej spojrzeniem drzwi.<br />Marta przez chwilę mierzyła wzrokiem właścicielkę, a potem spokojnie wstała i wyszła. Czuła się dziwnie zadowolona. Cóż, że nie dostała pracy, kiedy przynajmniej wiedziała, że zachowała się właściwie. To było niesamowicie przyjemne uczucie. Jakby przeprowadziła przez ruchliwą ulicę pięćdziesiąt staruszek jednocześnie. Już nie chciało jej się płakać. Wiedziała, że jest silna i da sobie radę. Wszystko jeszcze będzie dobrze, pomyślała i ruszyła przed siebie, czując, że jakąkolwiek drogę wybierze, będzie ona dobra.</p><br />"
		},
		{
			"author":"Kinga Rusin",
			"title":"Veni, vidi, vichy",
			"youtube":"http://youtu.be/X8qig8bnCN8",
			"body":"<p>Im dalej w las, tym więcej drzew – im dalej od matury, tym mniej miejsca w kosmetyczce. Taką to filozoficzną myślą Julia zaczęła swój dzień, przyglądając się arsenałowi zgromadzonemu w łazience. <br />Czasy, kiedy wystarczały mydło i woda, minęły mniej więcej w połowie podstawówki. Kraj ogarnęła fala przemian, ją – fala pryszczy. Dobrze, że nikomu się jeszcze nie śniło o Internecie czy aparatach w telefonie, bo przynajmniej nie ostały się żadne kompromitujące dowody. Całe to dorastanie miało tę jedną zaletę, że minęło równie szybko jak moda na kurtki z kreszu. Aczkolwiek przyznać trzeba, że kolejne piętnaście lat też zbytnio się nie ciągnęło. I teraz Julia jest, kim jest, i wygląda, jak widać.<br />Powodów do narzekań niby nie ma, ale bystre oko – zwłaszcza oko Julii – symptomy rozpadu i zniszczenia wychwytywało od razu: na jej twarzy dzień w dzień rozgrywała się wojna, którą to Julia wygrać po prostu musiała. Zmasowany atak zmarszczek, podstępnie desantowane przebarwienia i huk pękających naczynek wymagały ciągłego wyścigu zbrojeń.<br />Dlatego każdy dzień Julia zaczynała od przeglądu amunicji i strategii kontrataku. Na pierwszy ogień szły wyspecjalizowane materiały głębokiego zasięgu – wroga trzeba było obudzić i natychmiast zneutralizować. Sięgając po płyn micelarny, Julia w myślach policzyła wszystkich swoich sojuszników wymienionych na opakowaniu: każdy ekologiczny certyfikat był na wagę najlepszej jednostki marines. <br />Fakt, ich sprawdzenie wymagało trochę trudu, ale było warto. Julia dość już miała podszywających się pod naturalne specyfików, których rzekome „bio” przynosiło więcej szkody niż pożytku. O nie – ekologiczne pranie mózgu niech sobie robią na innym froncie.<br />Po szybkim przeglądzie wojsk Julia sięgnęła po najcięższą artylerię. Wczorajsze siedzenie do późna w klubie zostawiło niestety po sobie ślady i teraz trzeba wezwać na ratunek matkę naturę. Krem z ekologicznie uprawianych roślin, tonik z naturalnymi minerałami i mydło bez parabenów – Julia czuła, jakby na ratunek przybył jej sam Kapitan Planeta. Przez moment wyobraziła sobie, jak walczy z całą armią bakterii i innego świństwa, a hałdy zalegającego brudu bezpowrotnie znikają w umywalce.<br />Teraz krytyczne spojrzenie w lustro – jakby lepiej, ale broni wciąż nie można odłożyć.  Na szczęście do wyjścia do pracy została jej jeszcze godzina, a nie takie wojny można było w tym czasie wygrać. Nakładając podkład, Julia pomyślała o wszystkich tych, którzy nie podzielali jej zamiłowania do porannych potyczek i spali sobie beztrosko, podczas gdy ona tak zażarcie walczyła. <br />Jej młodsza koleżanka na przykład – ostatnio przyznała się, że rano to wystarcza jej prysznic i co najwyżej tusz do rzęs. Julię ogarnęła taka zgroza, jakby ducha albo innego kosmitę ujrzała.<br />– Jak to? A zmarszczki? A starość zbliżająca się krokami sprintera? Czy ty, dziewczyno, naprawdę chcesz za kilka lat robić na zdjęciach za własną babcię? Zgoda, technika poszła do przodu i są różne filtry czy inne instagramy, ale siebie nie oszukasz. Czym skóra za młodu nasiąknie, tym na starość na chirurgu plastycznym zaoszczędzisz.<br />W przypływie serca Julia przyniosła jej próbki ze swoich żelaznych zapasów, ale ani groźbą, ani prośbą niczego nie osiągnęła. Koleżanka co prawda zainteresowała się szamponem z symbolem króliczka, ale na krótko i tylko dlatego, że kocha zwierzęta. Na pewno, kocha! A ten jej żel pod prysznic to przedtem przetestowali na połowie afrykańskiej dżungli. Czy ci ludzie naprawdę nie myślą o swojej przyszłości? Jesteś tym, co jesz i czym się smarujesz (kolejne przysłowie z serii jej autorstwa, dobre, co?). Przecież wszystkie te opakowania pseudokosmetyków w marketach, pakowane po cztery zamiast w jeden duży i sprowadzane Bóg raczy wiedzieć, z której części Azji, to jedna wielka bomba biologiczna! Chemia, naświetlania i pożoga dla środowiska. A później dziwią się, że kwaśne deszcze padają i tsunami ich dopada nad Bałtykiem. Uderz w planetę, a śmieci się odezwą, ot co.<br />No cóż, Julia nie będzie ich na siłę uszczęśliwiać. Zajmie się sobą i zobaczą za kilka lat, kto miał rację. Pod warunkiem, że rozpozna je potem pod toną botoksu.<br />Snując katastroficzne wizje, Julia zapomniała na chwilę o toczącej się wojnie. Nagle jednak, niczym wystrzał z armaty pod Samosierrą, przypomniał jej o tym nastawiony na wyjście do pracy budzik.<br />– Matko, ja tu o kwaśnych deszczach, a za dwadzieścia minut pierwsze zebranie! Szybko, ostatni manewr i pora obejrzeć umocnienia. Puder – jest. Szminka – jest. Umalowane rzęsy – są. Konturówka, róż, korektor i kredka na powiekach – na stanowiskach. Żadne oznaki starości się nie przedostaną.<br />Wychodząc z łazienki, Julia rzuciła do lustra jeszcze jedno kontrolne spojrzenie. Fiu, fiu, całkiem nieźle jak na kogoś, kto w przyszłym roku skończy trzydzieści lat. Kapitan Planeta z pewnością by się jej nie oparł.</p><br />"
		},
		{
			"author":"Kinga Rusin",
			"title":"Trzy kolory",
			"youtube":"",
			"body":"<p>Nic w nim nie denerwowało jej równie bardzo jak to, że nie segregował śmieci. Oczywiście miał chyba też jakieś inne wady. Choć akurat żadna nie przychodziła jej do głowy. Ale ostatecznie wszyscy jakieś mamy. Ona na przykład nie lubiła zwierząt. Z początku, co prawda, nie wiedziała, że to wada. Wydawało jej się, że to tylko taka neutralna cecha. Jak każda inna. Jedni lubią niebieski, inni czerwony, jedni morze, inni góry, jedyni Bacha, inni ukulele. Ilu ludzi, tyle upodobań. Ale szybko okazało się, że nie. Nielubienie zwierząt to nie jest zwykła cecha, tylko konkretna wada i żadna kobieta, z którą się tą informacją podzieliła, nie miała co do tego wątpliwości. <br />    – Nie lubisz zwierząt?! – pytały mniej lub bardziej przerażone/rozczarowane/zszokowane. A ona początkowo wzruszała ramionami, co również okazywało się nieodpowiednią reakcją. Z czasem po prostu przestała się przyznawać do tej „słabości”.<br />Z segregowaniem śmieci, to była jednak zupełnie inna sprawa. Przecież on nie robił tego specjalnie, ani tym bardziej złośliwie. Zdawał sobie przecież sprawę, że recyklingowalne trzeba oddzielać od zwykłych śmieci. Co więcej: mieli w kuchni powieszony przygotowany przez miasto kolorowy plakat, gdzie jak byk stało, że papier, plastik, metal do czerwonego; do zielonego szkło, a resztę do czarnego. Naprawdę nie jest to takie trudne! I niemożliwe, żeby tej ulotki nie przeczytał. Choć czasami, gdy wynosiła do śmietnika pełne worki, nabierała wątpliwości. Na wszelki wypadek wszystkie rozpakowywała i segregowała ponownie. Tak, żeby wszystko było w porządku. Miała nawet między cegłami śmietnika schowane rękawiczki, żeby nie pobrudzić sobie rąk. Za każdym razem, gdy wracała, obiecywała sobie, że każe mu ulotkę wkuwać na pamięć, a potem będzie robiła testy. Oczywiście te wszystkie myśli mijały, zaraz po powrocie do mieszkania. Wystarczyło jedno spojrzenie w jego anielsko niewinną twarz. Takim facetom nie robi się testów. Takim facetom dziękuje się, że możemy w ich pobliżu przebywać. On zresztą też nie pytał, co tak długo zawsze robi w śmietniku. Ale zważywszy, że sytuacja ciągle się powtarzała, być może zaczynał ją podejrzewać o jakiś mroczny sekret.<br />    Kiedyś, gdy odwoziła go rano do pracy, pomyślała, że weźmie go podstępem. Nie patrząc mu w twarz – przecież nie mogła patrzeć, bo musiał być czujną uczestniczką ruchu drogowego – spróbowała sformułować pytanie:<br />    – Kurde mol – zaczęła, bo nie wiedział jak zacząć – mógłbyś mi przypomnieć... śmieci... szkło wyrzucamy do czerwonego...?<br />    Wybuchł pełnym sympatii śmiechem, jak to tylko on potrafił.<br />    – No, nie mów... - zaczął, gdy w końcu przestał się śmiać. A miała wrażenie, że jego śmiech trwa całą wieczność – no, nie mów, że nie pamiętasz. <br />    – Nie no, serio – próbowała się tłumaczyć.<br />    – A wiesz, co sobie pomyślałem, gdy cię pierwszy raz spotkałem? To jest kobieta, która może zostać moją żoną. Osoba, która potrafi rozpalić domowe ognisko i nigdy nie pomyli się przy segregowaniu śmieci...<br />    – Nigdy mi o tym nie opowiadałeś.<br />    – Bo to głupie. Zakochać się w kobiecie, która wie jak segregować śmieci? Nawet ja nie mógłbym wpaść na coś takiego głupiego... <br />    Ta jego kokieteria, umiejętność rozczulającego mieszania prawdy i zmyślenia. Tak bardzo to w nim kochała. Czasami aż chciało jej się płakać, gdy o tym myślała. Świat, który stworzył taką cudowną istotę jak on, nie mógł być tak do końca zły, choć zazwyczaj właśnie takie miał na temat świata swoje oficjalne stanowisko. <br />    Dręczyło ją pytanie: Dlaczego: skoro tak pomyślałeś – skoro wiesz, że jest to dla mnie ważne – dlaczego nigdy tego nie robisz? Ale nie odważyła się go zadać. Zresztą czy to była kwestia odwagi? Przecież niby jak miałoby to go zranić? Czyżby się bała, że jeśli jej facet dowie się, że jest coś, czego nie robi idealnie, to zacznie podejrzewać, że jednak nie kocha go całkowicie i nieodwołalnie? Czegoś jednak musiała się bać.<br />    Gdy dojechała do pracy, zaczęła się zastanawiać. A może z miłości do niego powinna porzucić segregacje śmieci? Ostatecznie ludzie potrafią się zmieniać. Jeśli to by miało stanąć na drodze ich miłości, powinna swoją pasję segregowania ukrócić. Jeśli twoja ręka jest dla ciebie powodem grzechu, odetnij ją, kołatało się jej z tył głowy. To chyba ktoś sławny powiedział. Może Sting? Albo Bono? On często wypada z takimi kaznodziejskimi tekstami. <br />    Gdy wróciła do domu, czekała na nią wystawna kolacja. Czasami zdarzało się mu robić jej takie niespodzianki. Była szczęśliwa. Tym razem on zaczął rozmowę:<br />    – Od jakiegoś czasu coś w naszym związku mnie niepokoi...<br />    Przestraszyła się tych słów. Nie mogły wróżyć niczego dobrego.<br />    – I myślę, że jest coś, o czym powinienem ci powiedzieć.<br />    Ona ciągle milczała, ale teraz była już naprawdę przerażona. Wiedziała o nim naprawdę dużo – jakie lubi nosić skarpetki, jak przezywały go dzieci w podstawówce, znała wszystkie jego hasła – a jeśli czegoś nie wiedziała, to musiało to chyba być coś w rodzaju: jestem robotem na usługach amerykańskiego wywiadu; pochodzę z Kryptona i przysłali mnie na ziemię, żebym przygotował kosmiczną inwazję...<br />    Prawda, jak zawsze, okazała się znacznie bardziej banalna.<br />    – Jestem daltonistą, to dlatego nie radzę sobie z segregowaniem śmieci. Po prostu nie wiem, który kubeł jest który. <br />    Następnego dnia wymieniła kolorowe naklejki na koszach na obrazowe infografiki. <br />Niestety okazało się, że najwyraźniej to nie daltonizm był przyczyną jego niesegregowania śmieci.</p><br />"
		},
		{
			"author":"Kinga Rusin",
			"title":"Niebieski Anioł",
			"youtube":"",
			"body":"<p>Istnieje całkiem spora grupa ludzi, która najwyraźniej źle sypia. Kiedy po dniu zmagań z życiem nadchodzi noc i kurtyna świadomości opada, zaczynają nawiedzać ich sny. Sny, jak to sny, zjawiają się nieproszone. Światło gaśnie, a pod opuszczonymi powiekami rozpoczyna się projekcja. Ludzie ci z reguły swoje nocne wizje przypisują niepospolitej wyobraźni, choć ich przyczyny należałoby być może doszukiwać się w niewygodnych łóżkach lub wieczornym podjadaniu wątpliwej jakości pokarmów. I nie byłoby w tym nic złego, gdyby następnego dnia treścią nocnych fantasmagorii nie postanawiali obdarowywać otoczenia.<br />W swych snach ludzie zyskują nadprzyrodzone moce, podróżują do odległych zakątków galaktyki, spotykają dziwne postaci, często demony z przeszłości, lub wplątują się w sytuacje, o których nie śniło się nawet filozofom. Nie śniło się to filozofom, bo z reguły sny opierają się na scenariuszu o wadliwej strukturze. To w zdecydowanej większości horrory klasy B, tanie romansidła czy science fiction na kwasie. A na koniec… Ha! Jeśli jest koniec. W zdecydowanej większości przypadków bowiem napięcie budowane w słuchaczu zostaje brutalnie przerwane standardowym: „I wtedy się obudziłem!”. Jakby ktoś wyjął wtyczkę z gniazdka w trakcie oglądania telewizji. Mistrz suspensu plótł bez sensu.<br />Czy to jest w ogóle zgodne z prawami człowieka, żeby inną istotę ludzką zamęczać procesami trawiennymi swojego umysłu, który w nocy mieli ze sobą luźne wątki, by następnie ich treść wydalić na przypadkową ofiarę? Bo czy obchodzi was na przykład, że ubiegłej nocy śniło mi się, że…<br />Obudziwszy się o poranku, z przerażeniem odkryłam, że zniknął mój profil, a właściwie dwa – lewy i prawy. Nie miałam również rąk ani nóg. Nic. Obudziłam się jako wielka zmarszczka. Co może przypominać ponadnormalnych rozmiarów zmarszczka? Pozostawiam to waszej wyobraźni.<br />Należało szukać pomocy. Dotarłam zatem do pierwszej drogerii w nadziei, że znajdę w niej specyfik, który sprawi, że problem zniknie. W nadziei, że zniknie, oznacza – wrócę do dawnej, człowieczej postaci, a nie, że zniknę z powierzchni w ogóle. Przywitały mnie stojące na półkach kremy wszelkiej maści, które widząc moją marną posturę, zaczęły się prężyć niczym kulturyści w trakcie zawodów.<br />– Wybierz mnie! Mnie weź! Tu jestem! – pokrzykiwały.<br />– A co macie do zaoferowania? – zapytałam, wywołując tym samym potok słów.<br />Wieczka zaczęły uchylać swoje wnętrza, maski odkrywać oblicza, tuby zadęły. Wyrzucane przez nie słowa poczęły zlewać się w hialuronowo-mikro-makro-liftingująco-nawilżający-matująco-szybko wchłaniający, z płynną formułą lasera, z cząsteczkami, ujędrniający bełkot. Przykro jest odkryć, że nawet we śnie moja umiejętność podjęcia wiążącej decyzji balansuje na granicy porażki.<br />Nagle jednak poczułam, że ktoś szturcha mnie w ramię, którego przecież nie mam, bo konwertowałam się do postaci wielkiej zmarszczki, ale to w końcu sen. Odwracam się i widzę Niebieskiego Anioła z Łabędziem pod pachą.<br />– A wy to znowu kto, pytam?<br />– Jestem Niebieskim Aniołem, a to jest Nordycki Łabędź. Jesteśmy oznaczeniami ekologicznych produktów, które wobec twojej całkowitej i niezaprzeczalnej ignorancji postanowiły zejść z opakowania, aby ustrzec cię przed manipulacją ze strony tych oto produktów. Pozwolisz, żeby uwiódł cię ten grecki chór? Hamartia!<br />– Goń się, niebieska wywłoko! – odpowiedziała jednym głosem mazista trybuna. – Za nami stoją wielkie koncerny, badania skuteczności, bezpieczeństwo stosowania. Nikt nas w garażu nie kręcił.<br />– Marketingowy bełkot – odgryzł się Niebieski Anioł. – Pokażcie dowody!<br />Chcąc zignorować zaczepkę, kosmetyki, pogwizdując, zaczęły odwracać się do mnie tyłem, co tylko pogorszyło sytuację, bo tam, gdzie u człowieka znajduje się pozawerbalny afront, krem ma wypisaną drobną czcionką prawdę o sobie. Zorientowawszy się w sytuacji, kosmetyki poczyniły gwałtowny zwrot i w ogromnym zamieszaniu zaczęły strącać się nawzajem z półek.<br />– Tak! Spadać, leszcze wątpliwej konsystencji – pokrzykiwał anioł. – Jedyne, co potraficie, to tkwić w toksycznych związkach. A jedyne, co za wami stoi, to slogany pisane przez opłaconych copywriterów.<br />– Ja jestem bio! – oburzył się jeden, waląc na wieczko.<br />– A ja natural, ekologiczny! – wtórował, tocząc się, kolejny.<br />– Taaa… – parsknął anioł – pusta deklaracja, a tu się liczy certyfikacja! Oprócz tego, że jesteście wygadane, czy jesteście także przebadane? Wiecie, jak wiele wysiłku trzeba włożyć, żebym otoczył swoją anielską opieką jakiś produkt? Nie wystarczy tu pusty słowotok! Znak znakowi nierówny! Wiecie, co takich jak ja – Niebieskiego Anioła, Nordyckiego Łabędzia, Ecocert, Cosmebio, Europejską Stokrotkę – czyni najlepszymi z najlepszych? To, że nie jesteśmy wszędzie ani dla wszystkich! Jesteśmy nagrodą za wysiłek spełnienia rygorystycznych wymagań ekologicznych. A wy, cwaniaki testowane na zwierzętach, pachnące syntetycznymi zapachami, petrochemicznie barwione, w tych swoich pięknych wdziankach odkażanych w procesie radioaktywnego naświetlania, macie w sobie choć krztę ekologiczności? Mówicie, że jesteście bio, a gdzie macie pięć procent wszystkich surowców i przynajmniej pięćdziesiąt procent surowców pochodzenia roślinnego z certyfikowanych upraw ekologicznych? <br />– Ty eko-lewaku! I tak wygramy, bo ludzie uwierzą w każdą reklamową bujdę, żeby, bez obrazy – to do mnie – nie wyglądać jak jedna wielka zmarszczka. Bo ty jesteś zmarszczką, prawda? Czy szukasz działu ze środkami na choroby we…<br />Według wspomnianego już schematu – wtedy się obudziłam. No i co? Obchodzi was ten sen? Nie? A powinien.</p><br />"
		},
		{
			"author":"Michał Piróg",
			"title":"Z łachudrą pod jednym dachem",
			"youtube":"http://youtu.be/jomkxr41eO0",
			"body":"<p>Włosy kazali ściąć. Jego długie pióra w oczach matki i ojca czyniły z niego buntownika. Włosy rosną, bo takie są prawa natury, a jakim cudem natura może być wyrazem buntu? – argumentował. Kiedyś, w trakcie niedzielnego obiadu, na kolejną uwagę odburknął, że Jezus też chodził w długich i na nikim nie robiło to większego wrażenia, a co więcej, babcia do dziś codziennie się do niego modli. Wówczas ojciec walnął pięścią w stół tak, że talerze przez moment zaczęły przeczyć prawu grawitacji, matka obróciła gałki oczne niemal dookoła osi, a babcia z trwogą spojrzała na wiszący nad drzwiami krzyż.<br />W końcu ściął. Nie dlatego, że czuł się naciskany, lecz dlatego, że sam chciał. Wraz z nowym etapem w jego życiu przyszła nowa pasja: ekologia. Matka na początku była nawet szczęśliwa, że w końcu znalazł sobie jakieś hobby. Hobby było jedynym znanym jej sposobem na to, by uchronić dziecko przed narkotykami. Kiedy jednak zakwestionował większość ze stojących w łazience kosmetyków, straciła zapał: „Nie po to wydałam na nie tyle pieniędzy, żeby teraz słuchać o marketingowych chwytach, dręczonych zwierzętach czy chemicznych związkach! Wystarczy mi twój ojciec!”. Choć wieczorem to właśnie mężowi z niepokojem wspomniała, że to może być jednak sekta i boi się, że niedługo syn straci zainteresowanie czytaniem etykiet produktów, co i tak o jakiś kwadrans wydłuża ich pobyt w sklepie, i zacznie przypinać się łańcuchami do drzew albo zrywać zębami azbest z dachów na osiedlu.<br />Babcia z kolei, dotąd uważana przez niego za najbardziej konserwatywną w rodzinie, raptem okazała się w jego oczach jej największą awangardą. Kiedy tylko nadchodziła wiosna, znikała na całe dnie na działce, by powrócić z płodami ziemi. Ojciec od dawna postulował, żeby to wszystko zakopać, trawę posadzić, grill postawić i zaprosić Maćkowiaków spod siódemki.<br />– Po co ci te grządki? Wszystko jest dzisiaj w hipermarketach: lepsze i ładniejsze. Chcesz, zawiozę cię tam – marudził.<br />– Jak chcesz zakopać, to po moim trupie! – zapierała się babcia.<br />– A żebyś wiedziała! I jeszcze ciebie tam zakopię!<br />– A kop! – odgrażała się niczym zbuntowana nastolatka. – Tylko pod czereśnią, bo chcę obok Tadeuszka. – Tadeuszek był ukochanym psem babci, którego kazała pochować obok drzewa, żeby jego duch straszył szpaki.<br />Pod koniec lata kuchnię zamieniała w zakład przetwórstwa warzyw i owoców. W spiżarni po sufit rosły rzędy słoików, by w miarę upływu kolejnych miesięcy znikać jak kolejne linie w Tetrisie.<br />Poza tym babcia niczego nie marnowała. Prawie dla wszystkiego potrafiła znaleźć przynajmniej jedno zastosowanie. Była jak Bear Grylls w fartuchu w kwiaty. Opakowania po jogurtach stawały się doniczkami, resztki jedzenia nawozem, wyjmowała nawet martwe włosy ze szczotek:<br />– Na dziki – informowała zdębiałych obserwatorów – żeby pod działkę nie podchodziły. A boją się ich zapachu jak diabeł święconej. Twoich szczególnie, Marylko.<br />A gdy już babcia musiała pójść wyrzucić śmieci, nie stanowiło to dla niej problemu, bo zawsze w czasie rozdzielania ich pomiędzy poszczególnymi pojemnikami można było się dowiedzieć, co nowego w bloku. Z koleżankami stworzyły nawet sąsiedzką bojówkę. Starsze panie wzięły na swój celownik tych, którzy zapadli na nową odmianę daltonizmu, niepozwalającą im odróżnić kontenera żółtego od zielonego. W ramach szeroko zakrojonej akcji posyłały im pełne nienawiści spojrzenia i wygrażały pustymi wiaderkami.<br />Od lat chodziła w tych samych ubraniach, a mimo to zawsze wyglądała elegancko. Jak się przetarło – cerowała. Wydawała się ostatnim promykiem nadziei na to, że Huxley się mylił.<br />Babcia całe życie jak mantrę powtarzała słowo „kiedyś”. Kiedyś to, kiedyś tamto. Owo „kiedyś” było synonimem tego, co lepsze. Kiedyś to „kiedyś” przyprawiało wnuka o mdłości. W pewnym momencie stwierdził, że kiedyś już byliśmy wszyscy ekologami, ale zaprzepaściliśmy to, co mieliśmy, bo byliśmy już eko, ale wtedy wprowadził się do naszych domów ten łachudra – konsumpcjonizm.</p><br />"
		},
		{
			"author":"Michał Piróg",
			"title":"Starość nie radość",
			"youtube":"http://youtu.be/DwnA_OEGxDE",
			"body":"<p>– Koniec jest już bliski. Wiem to. Czuję to. Właściwe to już na to czekam. Ciało już nie to samo. Zwyczajnie się sypie. To takie śmieszne uczucie, jakby raptem poluzowały się śrubki. Jakbym rozpadał się stopniowo na kawałki.<br />– Co ty, Tomciu? Co też ci się pod tym hełmem urodziło? – odezwał się siedzący w kącie przyjaciel.<br />– Nic na to nie poradzę. Po prostu tak czuję. Mówi się trudno. Najwyraźniej, kiedy rozdawali części, musiałem czekać w złej kolejce. Ręce już nie te. Na nogach ledwo stoję. Zupełnie, jak gdybym był w gorszej fabryce niż reszta robiony. A kiedyś? Ty to w ogóle pamiętasz?<br />– Pamiętam, drogi Tomciu, pamiętam.<br />– Byłem gwiazdą.<br />– No nie… Nie byłeś, Tomciu, ale z racji, że masz chwilę słabości, gotów jestem przyznać ci rację w imię naszej wieloletniej przyjaźni.<br />– Wojtuś? A ty pamiętasz te prywatki od samego rana? Dzień mieszał się z nocą. Całe miasto pogrążone we śnie, a my na najwyższych obrotach. Powiedz mi, Wojtuś, ale tak szczerze, czy koniec zawsze musi być taki smutny?<br />– Nie wiem, Tomciu, nie wiem. Być może jest tak, że im bardziej kolorowe życie, tym czarniejszy koniec? Bo jeśli tak jest w istocie, mój koniec będzie raczej wypłowiały.<br />– Wojtuś! Weź, nie żartuj, kiedy ja na serio.<br />– Ależ ja nie żartuję, drogi kolego, bo kiedy pan wiódł żywot hulaszczy, ja, że tak powiem, w jednym łóżku spałem.<br />– Bo z ciebie taki misiowaty typ – odezwał się nagle żeński głos – że tak powiem: pluszak pełną gębą.<br />– Ach! Zosieńka! To pani? – ożywił się Tomasz.<br />– Tak, koledzy, to ja.<br />– Pani teraz… wózek – zauważył ze smutkiem Wojtek. – Radzi sobie jakoś pani?<br />– Nie narzekam! – odparła dziarsko Zofia. – Wożona jestem teraz. Ubierana, karmiona. Że tak powiem, koledzy: teraz robię za dziecko.<br />– W sumie pozazdrościć – skonstatował Tomasz, choć bez większego przekonania w głosie, co spotkało się z kpiną ze strony kompana.<br />– Zosieńko nasza najmilsza, pozwól, że wprowadzę cię w temat. Nasz kolega dziś w podłym nastroju. Koniec czuje. Wielkich sanitariuszy z plastikowym workiem widzi.<br />– Żeby mnie chociaż gdzieś oddali – kontynuował swoje starcze zawodzenie Tomasz – umieścili na stare lata. Do domu, zakładu jakiegoś. Może komuś się jeszcze przydam? Przecież to nie może być tak, że z dnia na dzień stajemy się bezużyteczni! Jeden dzień jesteś, drugi – już cię nie ma. O, Wisławo! „Czemu nie jestem zakorzeniony!”<br />– Nie można tracić nadziei! – pocieszała pani Zosia, ale Wojtek zamiast zawrzeć z nią sojusz przeciwko depresji starego przyjaciela, zaczął wyciągać trupy z szafy:<br />– A pamiętacie tę? Jak jej było? CE? CE? CEcylia? CElina? Tak! Celina. Panna CE!<br />To wspomnienie sprawiło, że na twarzy Tomasza przyjaciele dostrzegli na ułamek sekundy grymas uśmiechu, a może było to tylko przywidzenie?<br />– Panna CE – powtórzył z rozmarzeniem za kompanem. – To CE to był jej znak rozpoznawczy. Wspaniała! Z tą burzą blond włosów.<br />Panna Zosieńka nie wydawała się podzielać ich na chwilę rozbudzonego młodzieńczego entuzjazmu:<br />– Phi! Eeee tam! – machnęła ręką. – Gwiazda jednego sezonu! Jedna z tych, co przy pierwszym spotkaniu wyglądają jak Miss America, a potem okazuje się, że zwykły plastik. Wszystko z plastiku. Cycki z plastiku. Nogi i włosy pewnie też. Zwykła Barbie taka. Ja bym w wątpliwość te panny CE rysy podała. Czy litery, jeśli koledzy wiedzą, co mam na myśli, równo oddalone, czy czasem nie za blisko siebie, czy kształt ich właściwy, bo to CE to może manipulacja być. Lepiej sprawdzić zawsze. Zresztą, powiem kolegom, że teraz B! Otóż B jest bardziej w cenie.<br />I choć słowa te wywołały raczej chichot u rozmówców, nie wytrąciło jej to z równowagi:<br />– B to CE dzisiejszych czasów. Widzę, że was to dziwi, ale wedle mojej wiedzy tak właśnie jest. Teraz wszyscy patrzą, czy jest B… A przynajmniej powinni.<br />– A mnie się podobała – rozległ się dawno niesłyszany w tym gronie głos.<br />– Ho! ho! Kto to wrócił z dalekiej podróży? Myśleliśmy, jak tu w trójkę perorujemy, że pan śpi.<br />– Nie, koleżanko i koledzy. Nie dość, że nie śpię, to słucham was od dłuższego czasu i zgodzić się z panną Zosieńką nie mogę. Panna CE to dopiero była lala! Osobiście zawsze stałem na stanowisku, że pasowalibyśmy do siebie. I gdyby los dał nam szansę dłuższego przebywania w swoim towarzystwie, to…<br />Ale jego wywód przerwał gromki śmiech towarzyszy.<br />– Chyba umrę wcześniej, niż sądziłem – wydusił z siebie Tomasz ostatkiem sił – ze śmiechu! Ty i panna CE? Ty z tą twoją drewnianą nogą?<br />– A śmiejcie się! – Machnął drewnianym kikutem czwarty z grona przyjaciół. – A o FSC? O! Albo o PEFC towarzystwo słyszało może? O tym, że drewno, z którego drewniane członki są produkowane, z ekologicznej uprawy pochodzić może? Ja wam mówię, że ten drewniany element czyni mnie najbardziej wyjątkowym spośród was, bo kiedy faktycznie przyjdzie koniec, mój śmietnik historii okaże się od waszego bardziej szlachetny.<br />Na twarzach zgromadzonych śmiech gwałtownie zamienił się miejscami ze zwątpieniem.<br />– A to niby czemu? – Spojrzeli po sobie.<br />– Cicho! – wyskoczyła nagle panna Zosieńka.<br />– Co?<br />– Słyszycie? – zawiesiła głos. – Idzie!<br />Nagle otworzyły się drzwi i do pokoju weszła dziewczynka. Wszystkie zabawki zamilkły jak zaklęte. Dziewczynka pogłaskała leżącą w wózku Zosię. Wzięła pod pachę pluszowego Wojtka i dała nura pod kołdrę. Na stojącego na szafie żołnierzyka Tomcia nawet nie spojrzała. Bo mimo początkowej ekscytacji okazał się wyjątkowo nieprzemyślanym prezentem, jakich wiele.</p><br />"
		},
		{
			"author":"Michał Piróg",
			"title":"Podanie ręki",
			"youtube":"http://youtu.be/boOuPQhrIXQ",
			"body":"<p>Podobno każdego człowieka na ziemi dzieli od każdego innego siedem podań ręki. To znaczy poprzez siedem osobiście znających się osób można by dotrzeć od chińskiego farmera do prezydenta Stanów Zjednoczonych. Gdyby komuś chciało się pokonywać taką drogę. A chyba mało komu się chce, zważywszy, że jeszcze nie wszyscy rolnicy są przyjaciółmi prezydenta. Tutaj oczywiście z pomocą przychodzi inna popularna teoria. Otóż człowiek może znać w życiu maksymalnie trzysta osób. Po prostu fizycznie nie jest w stanie mieć większej liczby przyjaciół. To naturalnie tylko głupia psychologiczna teoria, która raczej nie znajduje potwierdzenia w faktach. Ale jeśli założymy, że obie są prawdziwe, zrozumiemy, że nie ma nic dziwnego w tym, że chińscy farmerzy nie znają się z prezydentami. Po prostu znają za dużo ludzi i nie mają już dla siebie miejsca w swoich serduszkach o ograniczonej pojemności.<br />Emil nigdy nie zgadzał się z żadną z tych teorii. Jego serce było wielkie i pełne miłości. Czuł, że można poznać wszystkich. A wszyscy to znacznie więcej niż siedem, a nawet trzysta osób. I jeśli nawet miałby poznać trzysta osób, żeby w końcu spotkać się z prezydentem, był gotów tego dokonać. Zresztą, ostatecznie, co innego miał do roboty. W ciągu dnia chodził do szkoły, starając się, żeby nikt tam specjalnie nie zwracał na niego uwagi. Popołudniami pykał w gry, bo ryzyko, że ktoś na niego zwróci uwagę w jego własnym domu, praktycznie nie istniało. Gdy nie robił jednego ani drugiego, zastanawiał się, kto wcześniej nosił jego koszulki.<br />Wyobrażał sobie na przykład, że którąś z jego koszulek nosił prezydent Stanów Zjednoczonych Barack Obama. Nie był co prawda pewny którą, ale czasami wydawało mu się, że czuje jego zapach. Poduczył się nawet z tej okazji trochę geografii Stanów Zjednoczonych, a szczególnie Hawajów, gdzie dorastał przyszły prezydent. Kupił nawet z tej okazji parę hawajskich koszulek. Pytanie tylko, czy ludzie na Hawajach rzeczywiście noszą hawajskie koszule? Czy to tak samo, jakby u nas chodzić na co dzień w kierpcach?<br />T-shirty kupował wyłącznie w second-handach. Nie tylko dlatego, że były tańsze, ale przede wszystkim z prostego powodu, że dramatycznie zmniejszało to szansę, że ktoś inny w szkole będzie ubrany w coś podobnego. To była jego największa obawa. Czasem budził się zlany potem w środku nocy, bo w jego śnie okazywało się, że jest ubrany tak samo jako jego kolega z klasy, którego spotkał w drodze do szkoły. Czasami sen się przedłużał i Emil budził się dopiero w momencie, gdy po wejściu do klasy widział, że wszyscy uczniowie w sali mają takie same T-shirty jak on i śmieją się z niego. Dlaczego się śmiali, skoro wyglądał tak samo jak wszyscy? – zastanawiał się po przebudzeniu, ale jak dotąd nie doszedł do żadnych wniosków. Na wszelki wypadek starał się taką sytuację wyeliminować.<br />Zresztą Emil w ogóle lubił używane koszulki. Nowych nie kupował z kilku powodów. Po pierwsze, sześćdziesiąt polskich złotych za bawełniany T-shirt pachniało przelewaniem pieniędzy na konta tych, którzy i tak mieli ich tam już za dużo. Po drugie, dwadzieścia polskich złotych za bawełniany T-shirt nie mogło się nie łączyć z wyzyskiem pracy dzieci w Bangladeszu albo innej Birmie. Po trzecie, na świecie i tak już jest za dużo rzeczy i nie należy przykładać ręki do powstawania nowych.<br />Mijały dni i tygodnie. Emil miał już kolekcję koszulek, z której mógłby stworzyć jakieś małe muzeum. Były wśród nich T-shirty z limitowanej edycji zaprojektowanej przez członków Iron Maiden, produkowane ręcznie bluzki zespołów, o których nie było ani słowa w angielskojęzycznym Internecie, a także dziwną koszulkę z Tawerny Dzika w Honolulu, gdzie odbywały się zawody z rzutu w dal telewizorem. To dawało dużą pewność, że nikt podobnych koszulek nie posiada. Ale pewność nie mogła być nigdy całkowita, więc Emil zawsze na wszelki wypadek nosił zapasowy T-shirt w plecaku. Gdyby się jednak okazało, że ktoś jest ubrany tak samo jak on. Do tego zakładał opięte czarne spodnie. Ze spodniami nie miał żadnego problemu. Wszyscy mogli mieć takie same i nawet by nie zauważył. To T-shirt był wyznacznikiem tożsamości.<br />Gdy Emil dowiedział się, że prezydent Ameryki miał odwiedzić Polskę w trakcie zbliżającego się szczytu klimatycznego, od razu zaczął namawiać rodziców na wyjazd do stolicy. O dziwo, rodzice nie mieli za bardzo nic przeciwko. Chyba nawet cieszyli się, że syn wykazuje się takim obywatelskim zaangażowaniem. A przecież wiadomo, jaka jest ta dzisiejsza młodzież. Dla nich polityka jest gorsza niż poliamoria. Bardziej wierzyli w głosowanie w internetowych sondach niż we wrzucanie kartki do urny.<br />Nadszedł czas i cała rodzina wybrała się w podróż z Bytomia do stolicy. Bilety na pociąg zostały zakupione odpowiednio wcześniej, warszawska rodzina uprzedzona o okolicznościach i przygotowana na nocowanie gości. Obama miał składać wieńce pod Grobem Nieznanego Żołnierza, a także pod Pomnikiem Bohaterów Getta. Była nadzieja, że w którymś z tych miejsc będzie można go zobaczyć z bliska.<br />Zajęli miejsce blisko wejścia, choć wymagało to sporo uporu i kombinacji. Ale przynajmniej mieli pewność, że zobaczą prezydenta. Emil w najśmielszych snach nie podejrzewał jednak, że Obama na widok jego koszulki przystanie i zapyta:<br />– Hej, człowieku, skąd masz tę koszulkę? – A potem podejdzie bliżej i doda: – To koszulka drużyny bejsbolowej z mojego liceum. Nie widziałem takiej cała lata, chyba od dawna już ich nie produkują. – I podał Emilowi rękę. – Niesamowite, u was, w Polsce, nic się nie zmarnuje!<br />Dzień później te słowa powtarzały wszystkie brukowce. „Obama chwali Polaków!” – pisano na łamach najpoczytniejszego. Choć w tym mniej poczytnym grzmiano: „Barack ma nas za dziadów!”. Większość komentatorów stanęła jednak po stronie Emila: ekologia, zrównoważony rozwój, agroturystyka – to przyszłość Polski.<br />Emil udzielił nawet wywiadu jednemu z popularnych portali internetowych, gdzie tłumaczył swoje podejście do odzieży z second-handów i opowiadał o tym, jak trafił na koszulkę zespołu bejsbolowego z liceum Obamy. Koledzy z liceum mu zazdrościli, co miało również tę negatywną stronę, że zaczęli na niego zwracać uwagę. Z czasem okazało się, że jednak to lubi. Cóż. Być może od każdego człowieka dzieli nas siedem uścisków dłoni. Ale czasem wystarczy tylko jeden.</p><br />"
		},
		{
			"author":"Michał Piróg",
			"title":"Pałac ciuchów",
			"youtube":"http://youtu.be/Kc3WrF7_-0k",
			"body":"<p>– Nie traktuj tego jak zwykłego szmateksu – powiedziała, gdy jechaliśmy tramwajem na obrzeża miasta.<br />Przejechaliśmy już chyba trzydzieści przystanków. Miałem wrażenie, że trafiliśmy w czasową pętlę i że ta linia nie ma końca.<br />– Nigdy nie kupowałem w szmateksach – odparłem.<br />Nie skomentowała.<br />W tramwaju nie było już nikogo poza przysypiającym starszym facetem i młodym dresikiem, nerwowo potupującym nogą do czegokolwiek, co wydobywało się z jego telefonu. W życiu nie byłem w tej okolicy – z krajobrazu, który wyglądał jak po wybuchu bomby atomowej, wyłaniały się prostopadłościany szarych budynków. W każdym z nich mieściła się jakaś firma, w dziewięćdziesięciu procentach przypadków były to hurtownie z obowiązkowym „pol” na końcu nazwy.<br />– Słuchaj, nie mogliśmy pojechać po prostu do parku? – zapytałem. – Jest sobota.<br />Nie odpowiedziała. Oczy błyszczały jej jak małemu dziecku kwadrans przed wjazdem do Legolandu.<br />W końcu tramwaj zatrzymał się z przeszywającym piskiem. Wyskoczyliśmy na przystanku. Jak by nie patrzeć, to był koniec miasta, miasta, w którym się urodziłem i wychowałem, a tutaj – przysięgam – byłem pierwszy raz w życiu.<br />– Więc przejechaliśmy całe miasto, żeby pogrzebać w stercie zużytych ciuchów – marudziłem, a ona prowadziła mnie przez labirynt wąskich uliczek, pokrytych nierównym chodnikiem, rozsadzanym przez chwasty i kępy trawy. Czułem się, jakbym pojechał na wycieczkę do Republiki Naddniestrzańskiej albo jakiegoś innego, dziwnego kraju, w którym nie ma bankomatów, sieci komórkowej, opieki konsularnej i szeroko pojętej cywilizacji.<br />– Pomyśl, ilu ludzi siedzi teraz w centrach handlowych – powiedziała.<br />– Nie spędziłem nigdy w życiu soboty w centrum handlowym – zapewniłem i po chwili dodałem: – W centrum handlowym przynajmniej można kupić coś zimnego do picia i zjeść coś na szybko.<br />– Już nigdy nie zjesz na szybko – odparła.<br />Spotykaliśmy się od trzech miesięcy. Była weganką, ćwiczyła jogę, czytała przedziwne książki o tym, jakoby delfiny były bardziej inteligentne od ludzi, miała ręce potatuowane we wszystkie kolory tęczy i studiowała scenopisarstwo. Może robiłbym sobie z niej żarty, może to wszystko wydawałoby mi się infantylne, gdybym nie zakochał się w niej jak ostatni baran.<br />– Tylko tutaj kupuję ubrania – powiedziała, gdy w końcu stanęliśmy przed tym przedziwnym budynkiem, dwupiętrowym, szarym klockiem, na którego oknach ktoś odmalował napis: ODZIEŻ UŻYWANA.<br />– Nigdy nie kupujesz nowych? – zapytałem.<br />Pokręciła głową. Weszliśmy do środka.<br />Pierwsze, co zauważyłem, to panią w wieku około pięćdziesięciu lat siedzącą za stołem, który był również czymś w rodzaju kasy. Miała w sobie spokój buddyjskiego mnicha. Nie zwracając na nas żadnej uwagi, rozwiązywała krzyżówkę panoramiczną. Oprócz pani, jej krzyżówki i stołu w środku były jeszcze ubrania. Tony, kilometry sześcienne, bezmiar ubrań. Rozwieszonych na wieszakach, spiętrzonych w stosach, wylewających się z wielkich koszy. Wokół rozlewał się zapach środka do dezynfekcji.<br />Tutaj muszę nadmienić, że mój stosunek do ubrań jest cokolwiek ambiwalentny. Moda zawsze jawiła mi się jako najbardziej zbyteczna z dziedzin ludzkiej działalności. Staram się ubierać bezbarwnie, w rzeczy, które są właśnie w sklepach. Nigdy nie należałem do żadnej subkultury. Całe życie powodowało mną ciche przekonanie, że w kwestii ubioru muszę być człowiekiem bez właściwości. Jednak wiedziałem, że dla każdej osoby, która przykłada większą wagę do tego tematu niż ja, dla każdej jednej, to miejsce było czymś w rodzaju ukrytego skarbca. Jaskini Alibaby.<br />– Chodź – powiedziała i zaciągnęła mnie w ten zupełnie obcy mi świat.<br />Gdy przymierzała trzydziestą drugą parę spodni, byłem już szczerze zmęczony. W leżących obok przebieralni siatkach piętrzyły się klapki, buty, spodenki, płaszcze, getry, bluzki, jakaś plastikowa zabawka z lat osiemdziesiątych, która prawdopodobnie miała być Batmanem, czapki z daszkiem. Osobna siatka była przeznaczona dla mnie. Nawet nie pytała mnie o zdanie, po prostu przykładała do mnie kolejne rzeczy i wrzucała je do środka. Bluzę z kapturem z rysunkiem dziwnej małpy. Koszulkę z naprężonym i gotowym do zadania ciosu Sylvestrem Stallone. Praktycznie nowe dżinsy od Diesla.<br />– A jeśli nie będę chciał tego nosić? – wyraziłem wątpliwość.<br />– To są prezenty – odparła, przymierzając wściekle czerwony, przewiązywany w pasie płaszcz.<br />Kiwnąłem głową.<br />Po trzech godzinach zrobiłem się głodny. Nie chciałem jej o tym mówić, zresztą i tak by mnie nie zrozumiała. Miałem wrażenie, że jest w czymś w rodzaju religijnego transu, że mogłaby spędzić tutaj kilka dni bez jedzenia i picia.<br />– Nie myślałaś, żeby założyć bloga modowego? – zapytałem.<br />– Nie myślałeś, żeby wymienić sobie dowcipy? – odparowała.<br />Im bardziej suszyła mi głowę, tym bardziej byłem w niej zakochany. Ale to chyba normalne.<br />Po kolejnej godzinie, wpychając do reklamówki spodnie rurki od Donny Karan, oznajmiła:<br />– To chyba tyle.<br />– Zaraz umrę z głodu – poskarżyłem się.<br />– Jesteś bardziej marudny niż moja babcia – fuknęła.<br />Czułem się jak bohater literatury łagrowej. Poziom cukru w moim organizmie spadał w tempie zerwanej windy. Zaczynało mi się kręcić w głowie. No cóż, jestem typowym facetem, muszę jeść kilka posiłków dziennie. Gdy doszliśmy do kasy, pani bez słowa zamknęła krzyżówkę i zaczęła ważyć siatki na elektronicznej wadze. Gdy skończyła, z absolutnie obojętną miną powiedziała:<br />– Trzysta dziesięć złotych.<br />Gdy wychodziliśmy, wyraziłem swoje zdumienie:<br />– To tyle, co jedna para spodni w…<br />– W gdziekolwiek – dokończyła. – Nie mogę uwierzyć, że nigdy nie kupiłeś nic w szmateksie.<br />– Jakoś nie mogłem przekonać się do tego, że ktoś to nosił przede mną – odparłem, idąc powoli rozwalonym chodnikiem, czując w żołądku kosmiczną próżnię.<br />– Właśnie dobrze, że ktoś to nosił – podkreśliła. – I tak na świecie jest za dużo ubrań.<br />– Dzisiaj to zobaczyłem – powiedziałem i dodałem: – Zamówmy taksówkę, błagam.<br />Wyjęła z siatki koszulkę z Rockym. Była całkiem zabawna. Przyłożyłem ją do siebie.<br />– Na pewno nie będziesz jej nosił? – zapytała.<br />– Tylko się droczyłem – odparłem.<br />Ta koszulka była naprawdę niezła. Wziąłem wszystkie siatki do rąk – razem ważyły dobre piętnaście kilo. Wyciągnęła telefon z torebki i zadzwoniła po taksówkę. Czekając, aż ktoś po drugiej stronie odbierze, odwróciła się do mnie i powiedziała:<br />– Naprawdę za chwilę coś zjemy. I gwarantuję ci, że będzie to bardzo dobre i że zrobienie tego potrwa kwadrans.<br />W głębi ducha odetchnąłem z ulgą. Byłem w niej szaleńczo zakochany.</p><br />"
		},
		{
			"author":"Michał Piróg",
			"title":"Elektrośmieć",
			"youtube":"http://youtu.be/EvZ7y5Bb8Z0",
			"body":"<p>Możecie uznać to za paranoję, ale uważam, że prześladują mnie mewy. Nie. Nie mieszkam nad morzem. Jestem mieszkańcem dużego miasta, którego śledzą te hieny cmentarne znad wysypiska.<br />Kiedy idę ulicą, słyszę, jak wykrzykują w niebo wyzwiska pod moim adresem, a potem wskazują mnie sobie dziobami. „On!on!On!on!On!on!”. Mam wrażenie, że zwierają szyki i za chwilę zaczną pikować niczym myśliwce. Prosto do celu. A celem jest „On!on!On!on!On!on!”. Tak. On to ja. A oto moja spowiedź gadżeciarza.<br />Nie, żebym był przesadnie wrażliwy, ale nie lubię być obecny przy zgonie baterii. To po prostu nie mój styl. Ja to nowy telefon co roku, góra co dwa. Kocham ten moment. Wyjmujesz z torby pudełko. Uchylasz jego wieko i już widzisz nowe maleństwo, które jeszcze smacznie śpi w folii. Sięgasz po nie delikatnie. Odpakowujesz. Zdzierasz zabezpieczenie ekranu. Jest najlepszy, stwierdzasz z satysfakcją i zauważasz z niekłamanym uznaniem, że nawet ładowarki mają coraz lepszy design.<br />Porównujesz nową zdobycz ze starą komórką. Przy nowej poprzednia zawsze wydaje się jak z ery kamienia łupanego. I ten moment, kiedy możesz połechtać swoje ego – chwila, gdy twój nowy nabytek odbija się w oczach innych.<br />Tego dnia trafiło akurat na nią. Dziewczynę z kawiarni, do której codziennie przychodzę po kawę w jednorazowym kubku. Właśnie stałem za kontuarem, czekając na moje zamówienie, kiedy telefon zabrzęczał. Zabrzęczał, więc go wyjąłem. Nigdy nie wiadomo. Może akurat dziś zdarzy się coś ważnego.<br />– Nowy? – pyta ona, patrząc, jak niczym prestidigitator obracam to błyszczące cacko w dłoni.<br />– No, z miesiąc czasu – odpowiadam niby od niechcenia ja.<br />– A stary? – dopytuje.<br />– A stary? Stary, kochana, już dawno leży na wysypisku i kwitnie! – odpowiadam zawadiacko.<br />Ale moja „boki zrywać” odpowiedź działa na nią jak zaklęcie, które miłą twarz anioła co dzień pojącego mnie kawą zmienia w twarz mordercy.<br />– Elektrośmieć – syczy przez zęby.<br />– Że… że co? Że ja?! Że elektro?… Że co powiedziałaś?<br />– Elektrośmieć!<br />– A tobie wolno tak do mnie mówić? – pytam, starając się wydobyć na powierzchnię spod doznanego przed chwilą szoku.<br />– Telefon!<br />– …<br />– Nie ty! Twój telefon! Telefon to elektrośmieć! Chociaż…<br />Kto by jeszcze przed chwilą pomyślał, że tego poranka obudzi mnie nie kofeina, ale rozpoczynający się właśnie wykład, od którego nie tylko kawa stygnie.<br />Okazało się bowiem, że jestem pozbawiony ekosumienia. Z tego powodu biedne mewy lewitujące ponad hałdami śmieci w poszukiwaniu pożywienia mogą co najwyżej przyjąć koktajl z rtęci.<br />Co gorsza! O zgrozo! Skoro jest więcej takich cwaniaków jak ja, którzy bez chwili namysłu wyrzucają wszystko byle jak i byle gdzie, niezły los urządzają jej, pani w kolejce za mną, temu panu za tą panią i temu psu, co z tym panem stoi. W ogóle! Ludziom w tej kawiarni, dzielnicy, mieście, kraju, a także tam, gdzie wzrok już nie sięga. WIEL-KIE-DZIĘ-KI! Łu-chu! Fanfary i sztuczne ognie na nieboskłonie!<br />Tak! Te niewinne, małe, płaskie, cienkie komórki, a w ślad za nimi komputery (co ja zrobiłem z moim starym laptopem?), telewizory (już mi się nie podoba tak bardzo moja plazma), drukarki, odtwarzacze DVD, lodówki, żarówki, baterie i inne z tej niekończącej się listy elektrośmieci uwalniają do gleby i wód gruntowych całą tablicę Mendelejewa.<br />Jeszcze chwila, a zrewanżują się swoim bezdusznym byłym właścicielom całą paletą nowotworów i zaburzeniami mózgu.<br />I po co ci ten telefon – pyta – skoro już niedługo będziesz mieć problemy ze wzrokiem, słuchem i mową? Co ci po tym lśniącym dotykowym ekranie, jeśli czekają cię zaburzenia koordynacji ruchu?!<br />Nie masz tam żadnej aplikacji, która pozwoliłaby ci uzmysłowić sobie, jak ważna jest prawidłowa segregacja odpadów, w tym elektrośmieci? Chyba nie! Bo jeśli coś właśnie kwitnie, to nie twój tzw. stary telefon na wysypisku, a twoja głupota. Jedenaście dwadzieścia za kawę. Coś jeszcze?<br />Podziękowałem za kawę. Kto wie, co w niej pływa. Wyszedłem, wciskając telefon głęboko do kieszeni.</p><br /><br /><p>W ubiegłym tygodniu mewa usiadła na barierce mojego balkonu. Żeby przegnać swego „anioła śmierci”, chwyciłem pierwszą rzecz, którą miałem pod ręką – zgniatarkę do plastikowych butelek. Tak. Odkryłem nowe, świadome ujście mojej gadżeciarskiej natury.</p><br />"
		},
		{
			"author":"Reni Jusis",
			"title":"Szkoła etykiety",
			"youtube":"",
			"body":"<p>Wstępuję do Wyższej Szkoły Etykiety! To nie pusta deklaracja. To fakt. Wstępuję, bo obyczajność w narodzie ginie, a na opamiętanie się i naukę nigdy nie jest za późno. I nie jestem jej jedynym adeptem. Po czym nas poznasz?</p><br /><br /><p>Podstawowym znakiem szczególnym jest uprawianie sztuki wnikliwego studiowania. W ciszy krążymy między regałami. Wodzimy wzrokiem po półkach, a kiedy natrafiamy na interesującą nas pozycję, nie dajemy się ponieść emocjom. Uważnie obracamy ją w dłoniach i czytamy, zadając tym samym kłam upadkowi czytelnictwa w Polsce. Jesteśmy bardzo czujni, bo wiemy, że to, co na pierwszy rzut oka może wyglądać jak poezja, pod piękną obwolutą skrywać potrafi pierwszorzędną szmirę, której pochłonięcie zaspokaja głód, ale nie niesie ze sobą żadnych wartościowych treści. Co najwyżej, jej strzępy, przy odrobinie szczęścia, trafią do odpowiedniego pojemnika na odpadki. Bo jedzenia, podobnie jak książki, nie ocenia się po okładce. Trzeba zapuścić się głębiej. Tak! Jedzenia! Bo naszym środowiskiem nie jest biblioteka – zabieram was w podróż na zakupy  do supermarketu świadomych konsumentów.</p><br /><br /><p>Zdrowe, naturalne, niskotłuszczowe! Prosto z sadu i wolnego wybiegu! Dojrzewające w słońcu, light i ekstra – zapewniają nas producenci. Z opakowań spod wielkich jak wachlarze rzęs spoglądają uśmiechnięte krowy, pasące się na mitycznych zielonych łąkach. Atrakcyjne postaci szczerzą do nas śnieżnobiałe zęby, jakbyśmy się znali od lat. Jędrne owoce kuszą idealnym kształtem i uwodzą nasyconymi kolorami. Ale co tak naprawdę kryje się za tą obietnicą konsumpcyjnego raju? Etykieta, głupcze!</p><br /><br /><p>Zamiast sielskich obrazków, szukaj tzw. euroliścia, który oznacza, że żywność,  po którą sięgasz, została wyprodukowana czy przetworzona zgodnie z zasadami rolnictwa ekologicznego. Decydując się na taki produkt, zyskujesz podwójnie,  bo ekologiczne uprawy są dobre nie tylko dla twojego organizmu, ale także środowiska, w którym ów organizm egzystuje.</p><br /><br /><p>Adeptom Wyższej Szkoły Etykiety nieobce jest również wodzenie palcem  po mapie. Co ma geografia do świadomego pochłaniania pokarmu? Prosty przykład: czy żyjąc w kraju będącym największym producentem jabłek  w Europie, musisz sięgać po te eksportowane z Chile, Zimbabwe czy Nowej Zelandii? Jakże bolesna jest dla środowiska ich podróż zza wielkiej wody  do ojczyzny naszej, gdzie jabłoń jabłonią jabłoń pogania. I nie chodzi wcale o to,  że nie wypada kazać się komuś tłuc taki kawał tylko na pożarcie. Tony paliwa zużyte do transportu żywności, a i czasem chemiczne wdzianko, w które przyoblekane są szybko psujące się produkty, by w pełnej krasie mogły prezentować się na sklepowych półkach, przynoszą korzyści jedynie ich importerom. Na pewno nie planecie Ziemia i na pewno nie jej mieszkańcom.</p><br /><br /><p>Zatem, żebyście, drodzy mieszkańcy, trzeciej planety, licząc od Słońca, nie stali się ofiarami własnej niewiedzy i ignorancji, zdradzę wam dziesięć przykazań naszego ekologicznego savoir-vivre’u. Takie małe bon ton! Z życzeniem bon appétit!</p><br /><br /><p>Słuchajcie więc, a jeśli chwytacie, o jakie fundamentalne sprawy się rozchodzi – powtarzajcie za mną.</p><br /><br /><p>Pierwsze: JEM I NIE MARNUJĘ. Po co kupujesz więcej, niż jesteś w stanie pochłonąć? Kręcą cię zwłoki jedzenia i pogrzeby, które mu regularnie urządzasz?</p><br /><br /><p>Drugie: A JAK TO JEST WŁAŚCIWIE ZROBIONE? Zainteresuj się sposobami produkcji.</p><br /><br /><p>Trzecie: POLUJĘ NA TO, CO NAJMNIEJ PRZETWORZONE. Im dłuższa droga  do wyprodukowania produktu, tym większe obciążenie dla środowiska.</p><br /><br /><p>Czwarte: WYBIERAM OPAKOWANE, NIE – PRZEPAKOWANE. Opakowanie produktu po zjedzeniu staje się odpadem, a często pełni funkcję wyłącznie marketingową.</p><br /><br /><p>Piąte: JESTEM MISTRZEM ZABAWY W CHOWANEGO. Prawidłowo przechowywana żywność będzie dłużej zdatna do spożycia, a ty nie będziesz marnować jedzenia.</p><br /><br /><p>Szóste: NA WYNOS, POPROSZĘ! Jeśli w restauracji nie zjadłeś wszystkiego, zabierz resztę ze sobą. Jedzenie nie trafi na śmietnik, a gdy za parę godzin dopadnie cię głód, będziesz napawać się swoją przebiegłością.</p><br /><br /><p>Siódme: GRAM W KOLORY, czyli prawidłowo segreguję odpady. Pamiętasz,  że biały pojemnik jest na plastik, prawda?… Oczywiście… że nie jest! Sprawdzam tylko, czy jeszcze uważasz.</p><br /><br /><p>Ósme: MYŚLĘ GLOBALNIE – KUPUJĘ LOKALNIE. Sięgaj po produkty krajowe,  bo nie musiały pokonać połowy globu, żeby do ciebie dotrzeć.</p><br /><br /><p>Dziewiąte: JESTEM TYM, CO JEM! Tu komentarz wydaje się zbędny. Możesz za  to przypomnieć sobie, co dziś zniknęło w twoim przełyku za bramą zaciśniętych zębów.</p><br /><br /><p>I w końcu dziesiąte! NAJPIERW CZYTAM, POTEM KUPUJĘ. Odrobina etykiety nikomu nie zaszkodzi…</p><br />"
		},
		{
			"author":"Reni Jusis",
			"title":"Rewolucja",
			"youtube":"",
			"body":"<p>Pamiętam, gdy po raz pierwszy przyszła do mnie do domu. To była pewna rewolucja w moim życiu, zmiana na lepsze. Jednak rzadko kiedy zmiany na lepsze przebiegają bezstresowo.<br />– Uspokój się – powiedziałem.<br />– Nie, to jest straszne – odparła, wpatrując się w mój kosz na śmieci z takim wyrazem twarzy, jakby znalazła tam odpady radioaktywne.<br />– Słuchaj, to nie jest heroina ani jakiś toksyczny steryd – próbowałem powiedzieć jej cokolwiek, ale wstręt na jej twarzy przerażał mnie coraz bardziej i bardziej – to są po prostu hamburgery. No i panierowany kurczak.<br />Nie zareagowała.<br />– I pizza – dodałem.<br />– Nie, nie, nie. – Pokręciła głową, po czym zamknęła drzwi od szafki z koszem tak gwałtownie, jakby ich trzask miał wywiać tę przeklętą zawartość gdzieś daleko, w zupełnie inną czasoprzestrzeń.<br />Usiadła przy stole w kuchni. Przez chwilę opierała się o niego, ale za chwilę zabrała ręce z wyraźnym obrzydzeniem.<br />– Nie jadłem tego przy tym stole. – Rozłożyłem szeroko ręce w przepraszającym geście. – Z reguły jem przy biurku.<br />– Matko jedyna – westchnęła.<br />Mówiłem już chyba o tym, że ręce miała wytatuowane w kolory tęczy, była praktykującą weganką i joginką i swego czasu potrafiła pojechać na wieś z grupą znajomych o podobnych do swoich zainteresowaniach, aby własnoręcznie uwalniać trzymane na łańcuchu psy.<br />Usiadłem naprzeciwko. To było to dziwne uczucie, kiedy wszystkie twoje zabiegi, wielogodzinne starania w ułamku sekundy okazują się zupełnie nieistotne, co więcej, obracają się przeciwko tobie. Sprzątałem to mieszkanie cztery godziny przed jej przyjściem. Wszystkie porozrzucane po podłodze ubrania wepchnąłem do jednej z komód, pomyłem i odkurzyłem podłogi, zrobiłem tonę prania, byłem o krok od szorowania szczoteczką do zębów fug pomiędzy kafelkami. No i te opakowania z żarcia, piętrzące się przy biurku w papierowych stertach. Większość wyniosłem do śmietnika na zewnątrz bloku. To, co pozostało, skwapliwie poupychałem w koszu na śmieci.<br />Równie dobrze mogłyby leżeć tutaj, rozwleczone po całej podłodze razem z czterdziestoma kilogramami kompostu, pomyślałem, patrząc na nią. Jestem przegrany.<br />– Słuchaj – powiedziała po chwili – to nie jest jakaś wielka tragedia. Ale pomyśl przez chwilę, że jesteś tym, co jesz.<br />– Czyli? – zapytałem jeszcze raz.<br />To brzmiało jak groźny wstęp do bardzo ciężkiego wykładu, w który mogły się wkraść takie terminy jak harmonijne współżycie wszystkich istot w kosmosie natury czy duchowa empatia z naszymi futrzanymi braćmi. Ona jednak zamiast tego wstała, otworzyła kosz na śmieci i wyciągnęła z kosza pojedyncze pudełko po hamburgerze, ujmując je w dwa palce, jak brudną skarpetkę.<br />– Wiesz, ile w tym jest chemii? – zapytała. – Tu jest cała tablica Mendelejewa. Stary, czy ty masz pojęcie, ile strasznych rzeczy musi się wydarzyć, żebyś mógł zjeść tego hamburgera?<br />W milczeniu czekałem na dalszy ciąg. No cóż, można mieć gorszego świra niż to.<br />– Zakładając, że jesz jednego, żeby się najeść – dodała po chwili.<br />– No, dwa do trzech – skłamałem.<br />Wrzuciła opakowanie z powrotem do kosza.<br />– Słuchaj, nie patrz tak na mnie, jakbym wymordował ci rodzinę – wykrztusiłem w końcu.<br />Podeszła i pogłaskała mnie po głowie. Przyznam, że trochę poluzowało to atmosferę. Nadal jednak czułem się jak Krystyna Janda w Przesłuchaniu.<br />– Słuchaj, nie chodzi już o to całe ekologiczne gadanie, planeta, dobro zwierząt i tak dalej – powiedziała. – Ja wiem, że mało do kogo to trafia, bo ludzie myślą przede wszystkim o sobie. Ale chodzi mi o to, abyś pomyślał o sobie.<br />– Myślę o sobie – odparłem zgodnie z prawdą.<br />– Nie chcę być z facetem, który przed czterdziestką będzie po zawale – zaznaczyła.<br />– Bez przesady…<br />– Słuchaj, kiedy ostatnio byłeś na bazarku po świeże warzywa? To jest parę ulic dalej. Dziesięć minut spacerem.<br />Pokręciłem głową.<br />– Kiedy ostatnio kupiłeś coś, co wyhodowano niedaleko ciebie, co nie musiało zostać zabite w Chinach, przetworzone w Austrii, dowiezione tirem do Polski i tutaj usmażone w tłuszczu, który pamięta jeszcze czasy, gdy leciało Koło Fortuny?<br />– Dobrze, OK, rozumiem. – Postanowiłem zagrać klasycznego męskiego idiotę. – Od tej pory będę się zdrowo odżywiał.<br />Usiadła z powrotem za stołem. Z jej twarzy odeszły już gniew i obrzydzenie. Wyglądała raczej na zakłopotaną i zmartwioną. Dolałem jej wina. Wiedziałem, że przynajmniej ta jedna rzecz w tym domu jest wegańska i bez konserwantów. Upiła łyk.<br />– Nie jestem jakąś faszystką – powiedziała – i to nie jest tak, że jak będziesz jadł fast foody i całe to przetworzone badziewie, to z tobą zerwę. Ale musisz jeść świeże rzeczy. Hodowane lokalnie, w miarę możliwości. Wiedzieć, co jesz, bo jakbyś poczytał, co teraz ładuje się do jedzenia, tobyś zbladł.<br />– Uffff – wymsknęło mi się.<br />Trudno nie było jej przyznać racji. Kupując rzeczy w sklepie – a moje zakupy z reguły składały się z mrożonek, batoników i puszek – jedyne, co sprawdzałem, to data ważności. Nie miałem zielonego pojęcia, co wchłaniam. Byłem tak niechlujny w jedzeniu, że praktycznie jedyne wartościowe posiłki jadłem w knajpach. Bo chyba trudno zaliczyć do nich obiady w pracy, które składały się z tłuszczu, cukru, soli i smażeniny w różnych proporcjach.<br />W pewnym sensie ona spadła mi z nieba. Ale wiedziałem, że zanim dojdę do tego nieba zdrowej żywności, będę musiał przeczołgać się przez małe piekło chłost i upokorzeń.<br />I w tym momencie wydarzyło się coś, co nie miało prawa się wydarzyć. Coś, czego najbardziej się bałem. Nie, pomodliłem się w myślach, błagam, nie. Przełknąłem ze strachu ślinę. W dół mojego gardła potoczył się kamień. Robiła to. W zwolnionym tempie kulminacyjnej sceny westernu podchodziła do mojej lodówki.<br />W środku znajdowały się: odżywka białkowa, na której kupnie zakończyłem swoją karierę kulturysty, kolekcja puszek różnych napojów gazowanych, sos chilli, nieotwarty od jakichś dziesięciu lat, zestaw batoników i ciastek oraz cztery różne rodzaje przeterminowanej musztardy. W sumie mogło być gorzej. Nie miałem tam na przykład koperty z wąglikiem.<br />– Słuchaj, dobra – powiedziała, zamykając drzwi po paru dobrych minutach wpatrywania się w obraz nędzy i rozpaczy – idziemy po zakupy.<br />– Robisz obiad? – zapytałem, lekko nieprzytomny od stresu.<br />– Nie, ty zrobisz obiad – powiedziała, po czym skierowała się do przedpokoju założyć buty.<br />– Ja? – zawołałem za nią. – Przecież ja nie umiem nawet dobrze zalać zupki chińskiej.<br />– Wiem. – Pokiwała głową.<br />– Więc jak mam zrobić obiad?<br />– Zrobimy ci przyśpieszony kurs gotowania – odparła, po czym widząc moją minę, dodała: – Ciesz się, że masz to za darmo. Za takie kursy buli się naprawdę niezłą forsę. Nie bój się, zaczniemy od prostych rzeczy. Sos pomidorowy, zupa i inne takie.<br />Wstałem i posłusznie, jak robot, zacząłem zakładać buty. Mówiąc szczerze, naprawdę myślałem, że będzie gorzej. Myślałem, że ze mną zerwie, a potem pojedzie do domu na wielogodzinne odkażanie. Myślałem, że wpadnie w histerię. Myślałem, że… zresztą nieważne.<br />– Wiesz co – powiedziałem, otwierając drzwi – ja nawet nie wiem, czy umiem dobrze kroić.<br />Popatrzyła tylko na mnie i pokręciła głową.<br />– Jesteś absolutnie beznadziejny – uśmiechnęła się – ale postaramy się to naprawić.</p><br />"
		},
		{
			"author":"Reni Jusis",
			"title":"Eksperyment",
			"youtube":"",
			"body":"<p>Rano przyszła ze sklepu z zakupami, niosąc w ręku jedną małą siatkę. Jakaś kasza, warzywa, rzeczy tego typu.<br />– Tyle? Wystarczy? – zapytałem, wyjmując jedno opakowanie kaszy, cztery pomidory, puszkę fasoli, wegetariańskie kostki rosołowe i pół bochenka chleba.<br />– Wystarczy – odpowiedziała z absolutną pewnością.<br />Ja zawsze wychodziłem ze sklepu obładowany taką ilością żarcia, jakby nazajutrz miała wybuchnąć bomba jądrowa.<br />– Trzeba będzie jutro iść do sklepu – powiedziałem, gdy ona obierała energicznie warzywa, siedząc na stołku.<br />– No to się pójdzie – odparła, wzruszając ramionami.<br />Gdy już przygotowała wszystkie warzywa, włożyła je do garnka, wytarła ręce i rozejrzała się przez chwilę po mieszkaniu. Nie wiedziałem, czy szuka czegoś wzrokiem, czy po prostu intensywnie o czymś myśli.<br />– Chodźmy do Star City – zaproponowała po chwili.<br />– Czyli jednak czegoś zabrakło. – Poczułem chwilowe ukłucie triumfu.<br />– Chodźmy, chodźmy – powtórzyła i nie czekając na mnie, zaczęła zakładać buty, po czym dodała: – Eksperyment.<br />Więc poszliśmy.<br />Jakieś piętnaście minut po wejściu do hipermarketu zawsze dostaję ataku lękowego. Nie żebym zaczynał się trząść, krzyczeć i zachowywać jak opętany. Ale po kwadransie łażenia w tym bladym, szpitalnym świetle, wśród niekończących się półek, uginających się od wszelkiego możliwego towaru, wiedząc, że w poszukiwaniu najbardziej podstawowych i potrzebnych rzeczy będę musiał błądzić tutaj jak po przedmieściach Bombaju, zaczynałem odczuwać pewien niepokój. Centra handlowe to wyjątkowo nieprzyjemne i nienaturalne miejsca, zawsze kojarzące mi się z antyutopijnymi filmami science fiction. A zakupy to coś, co generalnie fizycznie mnie męczy – zawsze mam potrzebę, aby trwały jak najkrócej, i nie potrafię zrozumieć ludzi, którzy je celebrują i którzy potrafią spędzić cały boży dzień na oglądaniu i selekcjonowaniu pod światło odpowiedniego bakłażana bądź też słoika Musztardy Sarepskiej.<br />– Po co właściwie tu przyszliśmy? – zapytałem.<br />– Eksperyment – powiedziała ponownie.<br />– Wszystko jest w domu. – Dałem jej wyraźnie do zrozumienia, że marnujemy tutaj czas.<br />– Eksperyment – powtórzyła, jakbyśmy grali w pomidora.<br />– Przecież nie uznajesz robienia zakupów w takich miejscach – gruchnąłem w końcu, rozkładając ręce.<br />Ona znowu się uśmiechnęła i po raz czwarty powtórzyła słowo „eksperyment”, jakby za każde wymówienie tego wyrazu ktoś jej płacił dziesięć złotych.<br />Podeszliśmy do półki z warzywami, przeciskając się przez dziesiątki snujących się ludzi, sprawiających wrażenie, jakby w tym przybytku rozpylano w powietrzu leki uspokajające. Stanęliśmy przed mieniącymi się kolorowo rzędami dorodnych pomidorów, papryk, cukinii i cytryn. W świetle supermarketu sprawiały wrażenie, jakby były z plastiku.<br />– O co chodzi? Że GMO? – zgadywałem.<br />– Nie, nie GMO. – Pokręciła głową. – Chodź dalej.<br />Taką samą chwilę spędziliśmy przy stoisku z nabiałem, patrząc na pudełka jogurtów, serków, kefirów, maślanek i wszystkiego, co tylko da się uzyskać z mleka na skalę przemysłową.<br />– Szukasz wegańskich? – zapytałem.<br />– Nie, mamy pełną lodówkę – odparła.<br />Chciałem zadać po raz piąty pytanie, po jaką cholerę właściwie tu przyszliśmy. No ale jeśli zadaje się jakieś pytanie cztery razy i wciąż nie uzyskuje się na nie odpowiedzi, to zadawanie go kolejny raz raczej nie ma sensu. Błąd tkwi w samym pytaniu.<br />– Coś w ogóle kupujemy? – Popatrzyłem na pusty wózek.<br />– Nie, możemy już iść.<br />Nie wiem, czy byłem bardziej zdziwiony, zmęczony, czy poirytowany.<br />Odstawiliśmy pusty wózek, przy czym jestem pewien, że ochroniarz popatrzył na nas cokolwiek dziwnie. Przeszliśmy przez korytarz do wyjścia na zewnątrz i przecięliśmy parking.<br />– Tu jest samochód – przypomniałem jej, wskazując palcem, ale ona szła dalej, w sobie tylko znanym kierunku. Posłusznie człapałem za nią, bo co miałem robić. Kobieta opętana wizją jest niepowstrzymanym żywiołem.<br />Okrążyliśmy hipermarket, co zajęło nam dobre kilkanaście minut. W końcu stanęliśmy przy kilku potężnych plastikowych śmietnikach, obok których piętrzyły się palety i kartonowe opakowania.<br />– Może nie wypalić – powiedziała, lustrując uważnie kontenery – ale to byłby prawdziwy pech.<br />– Czy to, co chcesz zrobić, jest w jakimś sensie związane z terroryzmem? – zapytałem. – Bo jeśli tak, bardzo chciałbym, żebyśmy przynajmniej przez chwilę o tym porozmawiali.<br />Podeszła do pierwszego z kontenerów i otworzyła go. Patrzyła przez chwilę na jego niewidoczną dla mnie zawartość. Odwróciła się, uśmiechnięta, i dała mi znać ręką, bym podszedł.<br />Zajrzałem do kontenera. O dziwo – nie śmierdziało. Po drugie, środek kontenera dziwnie przypominał zawartość półek sklepowych w hipermarkecie. W kartonowych pudełkach leżały kolorowe rzędy papryk, cukinii, awokado i pomidorów. W naturalnym świetle dnia wyglądały jeszcze lepiej. Mniej sztucznie.<br />– Widzisz? – zapytała.<br />Pokiwałem głową.<br />Otworzyła drugi kontener. Na samym szczycie leżała paleta jogurtów.<br />– Są przeterminowane – stwierdziłem.<br />Wzięła jeden do ręki, popatrzyła na wieczko.<br />– Termin ważności mija za trzy dni – powiedziała.<br />Wyjęła z kieszeni siatkę i zaczęła do niej ładować warzywa ze śmietnika.<br />– Co ty robisz najlepszego? – zdziwiłem się.<br />– Biorę warzywa na kolację – odparła, niewzruszona. – Miałeś rację, że czegoś zabrakło.<br />– Mam jeść ze śmietnika? – Nie mogłem uwierzyć, jak bardzo egzotyczne zainteresowania ma moja życiowa partnerka. No ale cóż, byłem w niej zakochany do szaleństwa.<br />Gdy siatka wypełniła się warzywami, zatrzasnęła kontener i ruszyliśmy w stronę samochodu.<br />– Zobacz, ile marnujemy żarcia – powiedziała. – Nie tylko my oboje. Ile marnujemy go wszyscy.<br />– To był ten eksperyment? – zapytałem.<br />Pokiwała głową. Doszliśmy do samochodu, wrzuciła „zakupy” na tylne siedzenie.<br />– To są świeże warzywa. Wystarczy umyć je pod gorącą wodą. Wieczorem wywieziono by je na wysypisko. To jest cały garnek leczo. Wylądowałby na śmietniku. Rozumiesz?<br />Pokiwałem głową. Rozumiałem. Usiadłem za kierownicą, ona zajęła miejsce pasażera. Włączyła jakąś płytę z muzyką latynoamerykańską. Popatrzyłem na nią, a ona nachyliła się do mnie i pocałowała mnie w policzek.<br />– Umyjesz to bardzo dokładnie? – Popatrzyłem jeszcze raz w jej kierunku.<br />– W tym koszu nie było nic zgniłego ani zepsutego. Wszystko wyrzucili dzisiaj rano, przed otwarciem sklepu – powiedziała.<br />– Moja dziewczyna grzebie po śmietnikach. – Pokręciłem głową, włączając się do ruchu.<br />– Mój chłopak powoli przestaje żyć jak na śmietniku – odparła i podrapała mnie po głowie.<br />Popatrzyłem jeszcze raz w stronę warzyw. Wyglądały dobrze, zdrowo i prawdziwie. Pogłaskałem ją po ramieniu.<br />– Skoro tak mówisz – powiedziałem – to pewnie tak jest.</p><br />"
		},
		{
			"author":"Katarzyna Bujakiewicz",
			"title":"Z życia produktu",
			"youtube":"http://youtu.be/CcGmIMyWYwA",
			"body":"<p>– Stanie się odpadem / jest nieodłącznym etapem / cyklu życia niemal każdego / prooooduktuuuuu – wył z niewielkiej sceny klaustrofobicznego klubu Artur, wokalista punkowego składu Synowie Małp, wykrzykując kolejne słowa z wściekłością młota pneumatycznego wbijającego się w beton.<br />– Prooooduktuuuuu – wtórowała mu rozentuzjazmowana publiczność.<br />– Prooooduuuktu, który prędzej / czy później / zostanie wycofany z uuuuużycia – kontynuował piosenkarz.<br />To nie był ich pierwszy występ w Grudziądzu, ale chyba pierwszy, na który przybyła tak liczna i zelektryzowana ich graniem publiczność. Synowie Małp nie zawsze byli odnoszącym sukcesy składem. W ich nie tak znowu długiej historii zdarzało się im występować na weselach, a nawet zabawiać na korporacyjnym wyjeździe integrujących się telemarketerów z działu windykacji. Gdy jeden z pracowników operatora telefonii komórkowej postanowił udowodnić, że słoik po ogórkach jest biodegradowalny, a konkretnie postanowił go zjeść, przy powszechnej uciesze kolegów, zespół zdecydował się ewakuować. Na pozycjach pozostawiono jedynie DJ-a pendrive’a. Nikt pewnie i tak nie zauważył różnicy.<br />Wszystko jednak zmieniło się po występie w telewizyjnym show Śpiewać każdy może, gdzie zaprezentowali proekologiczną piosenkę pod tytułem Odpady, w aranżacji na banjo i ukulele. Utwór szybko stał się hitem krajowych rozgłośni radiowych, tak zazwyczaj niechętnych puszczaniu polskiej muzyki. Proekologicznym przekazem rozbrzmiewały wiejskie dyskoteki i letnie festiwale. Być może na popularność piosenki wpłynął też fakt, że był to okres wprowadzania kontrowersyjnej ustawy śmieciowej. Odpady były na ustach wszystkich.<br />Arturowi udało się zejść ze sceny, choć piszczące fanki chwytające go za ręce, jak również inne części ciała, pracowicie mu to utrudniały. Jakoś jednak przedarł się na backstage, a za nim reszta zespołu. Problem pojawił się, gdy okazało się, że aby skorzystać z toalety, trzeba przejść przez główną salę klubu. Tłum się trochę przerzedził, a emocje opadły, ale Artur nie zdążył zatrzasnąć za sobą drzwi do toalety, gdy zatrzymała go niewielka blondynka. Z wyglądu wydawała się niepozorna, ale Artur wiedział, że jej nie ucieknie. I nie pomogą żadne błagania ani wymówki, że musi do toalety.<br />– Co zatem możemy zrobić jako nabywcy produktów? – zapytała filuternie dziewczyna, nawiązując do słów ich najbardziej znanej piosenki.<br />– Och – Artur nie czuł się zbyt dobrze w roli autorytetu, ale przecież nie mógł odmówić jej odpowiedzi – możemy mieć świadomość... – zaczął i oparł się o ścianę. Dopiero teraz uświadomił sobie, jak bardzo jest zmęczony.<br />– Tak?<br />– Możemy mieć świadomość, że dokonując wyboru nowego produktu, powinniśmy kierować się nie tylko jego zawartością i ceną, ale także opakowaniem.<br />– A ty nie czujesz się czasem produktem? – zapytała niepokojąco błyskotliwie blondynka.<br />Artur nic nie odpowiedział, tylko przechylił lekko głowę, próbując się jej lepiej przyjrzeć.<br />– Czy nie czuję się czasem produktem? – powtórzył pytanie, choć nauczycielka w szkole podstawowej nie raz i nie dwa opowiadała im, że powtarzanie zadanego pytania jest oznaką delikatnego upośledzenia umysłowego.<br />– O to właśnie pytam – powtórzyła dziewczyna, której nikt najwyraźniej takich mądrości nie prawił.<br />– Chyba się czuję. Ale wiesz...<br />– Nie wiem – odpowiedziała, a on pomyślał, że one zawsze tak robią. Mówią, że nie wiedzą, choć przecież wiedzą.<br />– No więc produkt będzie nam służył krócej lub dłużej, w zależności od swojej specyfiki, natomiast pierwszą rzeczą, która pojawi się u nas po jego odpakowaniu, będą odpady.<br />– Ale mówisz teraz o sobie czy o innych produktach? – Dziewczyna była zdecydowanie zbyt rezolutna.<br />– Myślisz, że jestem niezwykły? – Artur postanowił sprytnie zmienić temat.<br />– Myślę, że wszyscy jesteśmy jednocześnie zwykli i niezwykli. Wszyscy produkujemy odpady. Pytanie, co z nimi dalej robimy.<br />– No właśnie. Warto zwrócić uwagę na opakowanie. Czasami tak bardzo chcemy coś sprzedać, że zapominamy, że liczy się to, co w środku, a nie na zewnątrz. No i ekologiczność – zaczął nawijać Artur, aż w końcu zrozumiał, że ona naprawdę to wszystko wie, a pyta tylko dlatego, by go sprawdzić.<br />– Pokażesz mi, co masz w środku? Co kryje się pod twoim opakowaniem? – zapytała znienacka.<br />Artur nie wiedział, co powiedzieć, więc tylko uśmiechał się zawstydzony.<br />– Oczywiście nie chcę, żebyś je wyrzucał. Już wkrótce będziesz mógł się pod nim schować ponownie – dodała i wzięła go za rękę.<br />Artur zupełnie zapomniał, że przecież chciał iść do toalety. Pozwolił się jej prowadzić. Wyszli na zewnątrz klubu. Grudziądz nocą wydawał się tajemniczy i pociągający. Artur nie wiedział, co z tego dalej wyniknie. Dokąd to wszystko może go zaprowadzić. Ale cóż. Byli ekologiczni, a ich przeznaczeniem było zostać odpadami. Pozostawało mieć tylko wiarę, że nie wyrzucą się już wkrótce jedynie z powodu znudzenia materiałem. A jeśli nawet tak się stanie, to, że kiedy indziej, ktoś inny, w jakimś innym miejscu, znowu będzie chciał ich użyć.</p><br />"
		},
		{
			"author":"Katarzyna Bujakiewicz",
			"title":"Uwaga Topimy się",
			"youtube":"",
			"body":"<p>Leżę sobie w słońcu. Wytapiam się właściwe. Miło. Jeśli tak właśnie czuje się kiełbasa na grillu, to usiąść gołym tyłkiem na raszkach nie byłoby wielką tragedią. Tylko po co ten więzienny wzorek? Jakbym opalała się przez kraty własnej celi, mówiąc w czterech literach państwu, co o nim myślę. </p><br /><br /><p>Leżę sobie w słońcu. Obracam się niczym ludzki szaszłyk dokoła własnej osi. Słońce wędruje łukiem po nieboskłonie. Ja krążę niczym nadziana   na niewidzialny kij. I tak razem przemieszczamy się niespiesznie. Zupełnie, jakby nasza maszyneria zespolona wprawiała w ruch cały świat, a przecież nic się nie dzieje. To nie ja kręcę tym światem. Samo się kręci.</p><br /><br /><p>Leżąc na plecach, odchylam głowę. Patrzę, jak morze z niebem pozamieniało się miejscami. A przecież się nie pozamieniało, bo wówczas woda, której przez topniejące lodowce jest coraz więcej,  wylałaby się z planety na zewnątrz  i zostalibyśmy z pustymi dziurami po morzach i oceanach. I co byśmy z tymi dziurami zrobili? Ryby by zdechły, nawet gdyby cała ludzkość zaczęłaby robić im usta-usta. A może by się przyzwyczaiły? I tak ostatnio w tej wodzie za czysto nie mają, to co za różnica – oddychać brudnym tlenem z wody czy z powietrza?  W sumie nie wiem. Taka ryba, to ma mało radości w życiu. Najwyżej jak  obślizgła z haczyka z przynętą w pysku ucieknie. Wówczas niejednemu wędkarzowi pod wąsem wymsknie się obelga. No to mamy dwóch uciekinierów. Ryba i obelga. Obie zginęły w wodnej toni. I szukaj wiatru w polu…. W polu? Czy ja na pewno opalam wszystkie pola  mego boskiego ciała?</p><br /><br /><p>Zdejmuję bikini. Zaczynam je oglądać. Trochę z nudów, a trochę dlatego, że od tego obracania zaczęło robić mi się niedobrze. Gacie nie gazeta – do czytania tylko metka. A tam?! 100% poliester! Czyli – nazywając rzeczy po imieniu – nieodnawialna ropa naftowa! Patrzę na ręcznik – to samo! Cała jestem w ropie! Jak te ptaki z Zatoki Meksykańskiej. I nie tylko ja. Wszyscy na własne życzenie zanurzamy się w ropie naftowej. Codziennie topimy się w niej od skarpetek aż po guziki. Dość tylko stwierdzić, że od tego spada poziom testosteronu a zaraz jakby tym na ręcznikach obok zrobiło się chłodniej. A przecież jest „cotton – cotton – bawełna – cotton”. Więcej! Organic cotton, czyli cotton wśród cottonów. Ten to pestycydów i sztucznych nawozów na włókna nie widział. A jak jeszcze jest z Faire Trade’u, czyli handlu sprawiedliwego, to nikomu w Chinach czy Bangladeszu, szkody nie wyrządził. Organic cotton chcę widzieć na metkach! W niego chcę być obleczona! Poliester oka do końca nie cieszy. Trochę upierdliwy na etapie degradacji, o ile go wtórnie nie wykorzystają. To może wiskoza bardziej? Niby sztuczna, ale we właściwościach do bawełny zbliżona. Niby chemicznie produkowana, ale z surowców odnawialnych. Sama nie wiem. Zamiast się w metkę wpatrywać, jakiś magazyn kolorowy bym poczytała, nawet o wędkarstwie. Podobno kiedyś magazynów nie wolno było wrzucać do pojemników na makulaturę. Tak przynajmniej słyszałam, że magazyn, to nie gazeta. A co niby? „Lub czasopismo”?  Nieważne, zwłaszcza że ostatnio trochę odpuścili. I dobrze! Bo niedługo ta segregacja rozpaczy sprawiłaby, że człowiek sam by się w tym pojemniku położył. Ale w sumie, w którym? Hmm. Ciało moje boskie opalone do jednego. Na szczęście człowiek jest całkowicie biodegradowalny. Chyba, że coś sobie powiększał. Ja przyznam nieskromnie – nie muszę. </p><br /><br /><p>Ale po kolei. Zacząć należałoby od opróżnienia kieszeni: <br />Telefon? Elektrośmieć, więc do gratowozu. <br />Worek na kupę? Psa oczywiście! – plastik.<br />Niespłacona karta kredytowa? Jak wyżej.<br />Pieniądze te niewirtualne? Papier to makulatura, ale nie bilon. Bilon to w końcu metal.<br />Miętówki? Pewnie bym zjadła, więc nie liczą się w zestawieniu. </p><br /><br /><p>A potem musiałabym się rozebrać. Zębami wyrwać suwak ze spodni, bo to – podobnie jak bilon – metal w końcu. Nie wiem. Może to lepiej na ścierki pociąć?  W telewizji taka pani pokazuje, jak meble skarpetami polerować, tylko po co je na ręce zakładać, kiedy dobrze nogę wygiąć wystarczy? Ale jeśli te ubranie nie są zniszczone? W całości oddać. Ja może się kładę, ale ktoś jeszcze ponosi.</p><br /><br /><p>Im dłużej o tym myślę, tym logiczniejsze mi się to segregowanie wydaje. Proste jak słońce, które tuli ciało moje boskie opalone. Bo ja całe szczęście nie mam nic na sobie. Zupełnie nic. Poza trzymanym  w dłoni mandatem za obnażanie się <br />w miejscach publicznych. Makulatura? </p><br />"
		},
		{
			"author":"Katarzyna Bujakiewicz",
			"title":"Mission impossible",
			"youtube":"",
			"body":"<p>Minęła dwunasta. Koziołki odtańczyły swój taniec, przedszkolanki zabrały swoich zezowatych i szczerbatych podopiecznych, a Paula jak siedziała na poznańskim rynku, tak siedziała. Apatycznie przeżuwając kawałek margherity, przyglądała się tłumowi zalegającemu koślawą kostkę brukową. Nie śpieszyło się jej z powrotem do dusznego biura i komputera. Nadziwić się za to nie mogła, co takiego jest w tych ludziach, że w taki upał chce im się przymierzać, oglądać, porównywać i kupować. Bo przecież o tym świadczyły te wszystkie torby i torebki ze znanymi markami, z którymi turyści paradowali w skwarze po mieście.<br />Jej by się nie chciało. Stać w tych kolejkach i wdychać wyziewy z klimatyzacji? O, co to, to nie. Paula była osobą otwartą i nowoczesną. Tak przynajmniej lubiła o sobie myśleć, spędzając wieczory na zakupach przez Internet. To nic, że kolejna para spodni nie była jej potrzebna. Przegapić taką okazję? Toż to grzech popełniony względem własnego wyglądu! O, a ten krem – pięćdziesiąt procent mniej niż w sklepie, a dwa razy większy. Przynajmniej jak popatrzeć na opakowanie, ale i tu ludziom nie można wierzyć. Zdarzało się już, że paczka przyniesiona przez kuriera, mimo rozmiarów pralki, zawierała jedynie mikroskopijny słoiczek. I to w dodatku napełniony tylko do połowy. Paula nawet nie podejrzewała, że płacąc za tę odrobinę kremu, tak naprawdę płaci za opakowanie. Zrzuciła winę na oszukańcze korporacje i nie zawracała sobie tym więcej głowy.<br />Zresztą wczoraj też tak było. Po powrocie z pracy czekała na nią wyczekana paczka z nowym telefonem. Pięknym, różowym i cieniutkim jak zakładka do książki. Zanim się jednak Paula do niego dostała, przez pół godziny toczyła nierówną walkę z kartonem i taśmą. Zwyciężyła, ale stosy folii bąbelkowej wciąż jeszcze zalegały wokół łóżka.<br />Teraz, popijając pizzę wodą z butelki, przypomniała sobie o jeszcze innych tego typu skarbach, szczelnie wypełniających kuchnię, łazienkę i wszystkie pomieszczenia jej kawalerki. Stosy przeczytanych gazet, hektary pustych butelek po wodzie, kilometry tasiemek do prezentów i oceany pustych pudełek. Tak, to wszystko tam było i w dodatku dosyć rzucało się w oczy. A przecież jutro – jutro! – przychodzi do niej Sławek. Ten sam Sławek, do którego od miesięcy robiła maślane oczy i zagadywała przy ekspresie do kawy. Ten, dla którego gotowa była wymyślić bajeczkę o popsutym komputerze, byleby go ściągnąć do siebie. No i ładnie będzie teraz wyglądać wśród tego bałaganu – prawdziwa królowa wysypiska, nie ma co!<br />Kiedyś przyszła Pauli do głowy myśl, że może warto byłoby te puste opakowania jakoś twórczo wykorzystać. Posadzić kwiatki w pudełkach po jogurtach czy coś. I może nie brać tylu jednorazowych reklamówek w sklepie, skoro kupuje tylko gazetę. Albo kupować większe opakowania, żeby się butelki tak szybko nie zbierały. Niestety, dla ziemi i jej mieszkania, myśl ta zniknęła równie szybko, jak się pojawiła.<br />Ciągle przyglądając się pielgrzymkom zakupowiczów na poznańskim rynku, Paula podjęła decyzję: „Powiem Sławkowi, że złamałam nogę. Chociaż nie, trudno będzie skombinować gips w tak krótkim czasie. To może, że mam taką ostrą grypę żołądkową, że całe osiedle objęto kwarantanną? Albo że komputera nie ma już co naprawiać, bo ukradli go złodzieje?”.<br />Każdy jeden rodzący się w jej głowie pomysł był bardziej absurdalny od drugiego. Ale najbardziej absurdalna okazała się myśl, że miałaby ten bałagan własnoręcznie, i to w dodatku do jutra, posprzątać. Niby jak miała to zrobić? Zamieniając się na chwilę w Supermana?<br />Pomimo ogłupiającego upału Paula świetnie zdawała sobie sprawę, że zadanie wyniesienia tony pustych opakowań to mission impossible przemnożone przez Waterloo. Skutków tych wszystkich wieczorów spędzonych przed ekranem monitora nie pokona jedna mała kobietka, z marnymi dwiema rączkami, w tym w dodatku jedną lewą. Nie, tu będzie potrzebne ostateczne rozwiązanie.<br />Wyprowadzka nie wchodzi w grę. Mieszkanie jest na kredyt, ponadto z takim trudem spłacany. Podpalenie? Odszkodowanie może by i dostała, ale ryzyko jest za wysokie. Może zgłosić się do programu telewizyjnego? Albo do cudotwórcy?<br />Nagle w głowie Pauli zaświtała myśl tyleż przebiegła, co genialna: poprosi o pomoc Krzysztofa. Krzysztof był jej kolegą zza biurka: nieśmiałym introwertykiem, który zawsze, gdy wydawało mu się, że Paula tego nie widzi, rzucał jej pełne uwielbienia spojrzenia zza monitora. W dodatku był wegetarianinem czy innym ekologiem – grunt, że misja ratowania planety leżała mu na sercu. To może i misja ratowania Pauli natchnie go do pomocy?<br />Tak, Krzysztof na pewno będzie wiedział, jak pozbyć się tych wszystkich śmieci. Do którego kontenera wyrzucić plastik, do którego papier i co zrobić z tą nieszczęsną folią. W dodatku jest wysoki, więc łatwo mu to będzie znosić z czwartego piętra. Powie się biedakowi, że zbierała to wszystko w celu ulżenia matce ziemi i zmusi do milczenia obietnicą kolacji czy wyjścia do kina. Tylko tak, żeby się Sławek nie dowiedział.<br />Pokrzepiona tą myślą Paula wstała od stolika i ruszyła przed siebie. Przebijając się przez tłum turystów, nie zwróciła uwagi na szczupłego dryblasa, który od dobrej pół godziny przyglądał jej się spod podcieni rynku. Już miał iść za nią, kiedy nagle w kieszeni bluzy coś mu zawibrowało.<br />– Cześć, tu Krzysztof. Tak, jasne, możemy się spotkać wieczorem. I wiesz co? Z tą dziewczyną z pracy to już nieaktualne. Nie dogadamy się. Ty wiesz, że ona przed chwilą wyrzuciła butelkę po wodzie do zwykłego śmietnika? A ja głupi przez cały czas myślałem, że skoro laska tak się przykłada do swojego wyglądu, to zadba i o coś więcej niż czubek własnego nosa.</p><br />"
		},
		{
			"author":"Katarzyna Bujakiewicz",
			"title":"Lola",
			"youtube":"",
			"body":"<ul><br /><li>To jest stare - pokręciła głową Zuza, moja córka. </li><br /><li>Jest - pokiwałam głową - Ona jest stara. Nazywa się Lola. </li><br /><li>Po co mi taki stary łach? - zapytała, dodając - Obiecałaś mi nowe Pet Shopy. </li><br /><li>Myślałam, że kupiłam ci już wszystkie, jakie istnieją - odparłam, zgodnie z prawdą. Naprawdę tak myślałam. Za tę zalegającą w jej pokoju kawalerię kolorowych, plastikowych kucyków można byłoby się kopsnąć na niezłe wakacje. </li><br /><li>Cały czas ukazują się nowe - odparła, niewzruszona. <br />Jeszcze raz pokazałam jej lalkę, jakby była najcenniejszym znaleziskiem na świecie. Fakt, że była stara i brzydka jak noc. Ale należała do jej babci, i w przeciwieństwie do ustawionego na szafce regimentu Pet Shopów, była już na tym świecie jakieś kilkadziesiąt lat. </li><br /><li>Jest umyta. Ma uprane ubrania. Jest prawie jak nowa - powiedziałam. </li><br /><li>Nie potrzebuję jej - odparła, z tym specyficznym rodzajem zdecydowania, jaki mogą wygenerować z siebie tylko sześciolatki. </li><br /><li>A potrzebujesz tego wszystkiego? - zapytałam, ogarniając dłonią jej pokój i porozrzucane po nim sterty zabawek, lalek, misiów, klocków, kolekcjonerskich figurek, których oczywiście musiała mieć więcej niż wszystkie jej koleżanki, książeczek, plastikowych wiaderek. <br />Wszyscy kupują swoim dzieciakom tony zabawek. To normalne. Ale nie zmienia to faktu, że Piotrek i ja chyba przesadziliśmy. </li><br /><li>Tak - powiedziała i usiadła na podłodze, z wyrazem twarzy, który wskazywał na to, że niczym prawdziwy generał, ma zamiar bronić swojej armii do ostatniej kropli krwi. Teraz już zrozumiałam, że czekająca mnie rozmowa nie będzie należeć do najłatwiejszych. Usiadłam na podłodze, naprzeciwko niej. Położyłam Lolę obok. Wyrwałam to brzydactwo po dziesięciu latach leżenia na strychu w sam środek mocnej dyskusji. Było mi głupio. </li><br /><li>Zuzia - powiedziałam do niej, głęboko wypuszczając oddech. Było mi ciężko, miałam sucho w gardle. </li><br /><li>Tak - moja córka potwierdziła, że mnie słyszy, patrząc mi głęboko w oczy. </li><br /><li>Zuzia - zapytałam - ile ty z tych rzeczy tak naprawdę używasz? </li><br /><li>Wszystkich - powiedziała, zaciskając usta. </li><br /><li>Wszystkich? Niektóre z tych rzeczy kupiliśmy ci jakieś cztery lata temu. Chcesz naprawdę powiedzieć, że zabawki dla dwulatków dalej są hitem sezonu? </li><br /><li>Wiek nie ma znaczenia - powiedziała moja córka. <br />Popatrzyłam na sterty zabawek w plastikowym koszu z Ikei w rogu pokoju. Takich koszy w pokoju mojej córki było ładnych kilka sztuk, i wszystkie były pełne po brzegi. Podeszłam do niego i zaczęłam w nim grzebać. Moja córka bardzo uważnie obserwowała, co robię; nie spuszczała mnie z oka. Wyjmowałam po kolei małpki, lalki, zabawkowe instrumenty, książeczki do nauki czytania, różne stwory o nieokreślonym gatunku i umaszczeniu. <br />Zatrzymałam się na miękkim, materiałowym krokodylu, wypełnionym gąbką, o dosyć głupim, acz poczciwym spojrzeniu. </li><br /><li>Jak ma na imię? - spytałam Zuzy, machając potulnym gadem przed jej oczyma. </li><br /><li>Leszek - odparła po chwili wahania. Wiedziałam, że to kłamstwo. </li><br /><li>Leszek - pokiwałam głową - to dziwne. Z tego co pamiętam, nazywał się Bolek. </li><br /><li>No to może i Bolek - odparła, widocznie już poddenerwowana. </li><br /><li>Zuzia - znowu usiadłam naprzeciwko niej - Znalazłam Bolka tydzień temu wciśniętego pod nasze łóżko. Sądząc po ilości kurzu, w jakiej był obtoczony, leżał tam jakiś miesiąc. </li><br /><li>Zgubił się - Zuzia wyjaśniła tę sytuację dosyć szybko. <br />Pokiwałam głową. Nie wstając, wykonałam celny rzut Leszkiem w kierunku plastikowego pojemnika. </li><br /><li>Zuzia, przyniosłam tę lalkę nie dlatego, żeby kazać ci teraz się nią bawić - powiedziałam, znowu podnosząc Lolę do góry - rozumiem, że jest odrobinę nie wyjściowa.<br />Bo Lola była odrobinę niewyjściowa. Jej plastikowe oczy miały ewidentnego zeza, falowana, złota fryzura przypominała bardziej bujną czuprynę włoskiego tenora, niż małe dziecko, deseń sukienki był niebezpiecznie zbliżony do ceraty w barze mlecznym, a usta układały się w grymas mający przypominać uśmiech, ale tak naprawdę kojarzący się z bólem zęba. </li><br /><li>Jest okropna - powiedziała Zuzia. </li><br /><li>No masz rację, trochę jest - pokiwałam głową. - Ale nie w tym rzecz. Chodzi o to, że twoja babcia miała raptem parę lalek i misiów. I Lola była jedną z nich. </li><br /><li>Gdy babcia była mała, nie było pieniędzy. Sama mówiłaś. </li><br /><li>No, jakieś tam były, ale Zuzia, nie chodzi o pieniądze. Chodzi o to, że zabawki gdzieś się produkuje. W fabrykach, które zatruwają środowisko. Zużywają benzynę. Potem te zabawki wywozi się do krajów, gdzie rodzice, tacy jak my, kupują dzieciom, takim jak ty, tony takich zabawek. Większość z tych zabawek po pół roku jest zupełnie niepotrzebna. W końcu ląduje na śmietniku. </li><br /><li>Czy ty chcesz wyrzucić moje zabawki? - na buzi mojej córki pojawił się czerwony alarm. Płacz nadciągał, nieuchronny, niepowstrzymany, jak nadchodzące gradobicie. </li><br /><li>Nie, nie chcę, broń Boże - powiedziałam - nie chcę ich wyrzucać. Ale zastanów się po prostu, czy naprawdę musisz mieć tyle Pet Shopów,  którymi za chwilę nie będziesz w ogóle się bawić. </li><br /><li>No ale przez dwa miesiące będę - powiedziała moja córka. </li><br /><li>To byłby rekord - powiedziałam. <br />Wstałam, zostawiając Lolę na dywanie. Popatrzyłam na Zuzię. Siedziała bez ruchu, z zaciśniętymi ustami, ale już nie sprawiała wrażenia, jakby miała się za chwilę rozpłakać. Wyglądała raczej, jak ktoś, kto intensywnie myśli. <br />Już miałam wyjść z pokoju, zostawić ją z Lolą, fabrykami, Bolkiem i całym tym majdanem. Wiedziałam, że jej bystry, pięcioletni umysł będzie potrzebował krótkiej chwili, aby się z tym wszystkim uporać. Już otwierałam drzwi, kiedy mnie zawołała: </li><br /><li>Mamo. <br />Odwróciłam się. </li><br /><li>Mamo, ile jest tych fabryk? - zapytała. </li><br /><li>Mnóstwo. Są ogromne - powiedziałam. </li><br /><li>Wielkie jak Warszawa? - zapytała. </li><br /><li>Tak, niektóre są nawet większe - powiedziałam. </li><br /><li>I naprawdę one tak bardzo zatruwają środowisko? Te fabryki? Trują drzewa i wodę? <br />Pokiwałam głową. Zuzia też pokiwała głową. Staliśmy jeszcze tak przed chwilę, jakbyśmy obie próbowały się pogodzić z niezaprzeczalnym faktem. Zuzia podniosła na chwilę Lolę z ziemi, po czym z powrotem ją odłożyła. </li><br /><li>Czterdzieści dwa - powiedziała. </li><br /><li>Co czterdzieści dwa? - zmarszczyłam brwi. Moja córka czasami potrafiła sprawić, że czułam się jak we &quot;Lśnieniu&quot;. </li><br /><li>Czterdzieści dwa pet shopy - odparła, patrząc na komodę - Tyle chyba wystarczy. <br />Uśmiechnęłam się do niej, a ona odwzajemniła uśmiech. Lola, leżąc na dywanie, zezowała raz na nią, raz na mnie, jakby chciała się upewnić, czy rzeczywiście się dogadaliśmy. </li><br /></ul><br />"
		}
	]
}