{
	"stories":
	[
		{
			"author":"Michał Żebrowski",
			"title":"Śledztwo komisarza Ostrowskiego",
			"body":"<p>Detektyw Ostrowski zasępił się i przygryzł wąsa. Czarny pilśniowy kapelusz jeszcze głębiej opadł mu na uszy, a wytarty niebieski prochowiec złowrogo zatrzepotał na listopadowym wietrze. Znowu uderzył! Na nic zdały się kamery, obserwacja i wynajęcie kilku szpiclów. Tajemniczy Konstruktor ubiegł go po raz kolejny.
Codzienny spacer zajmował detektywowi dwadzieścia minut szybkim truchtem. Po latach służby i uganiania się za łotrami wszelkiego autoramentu nie umiał już iść spokojnie – sprężyna sprawiedliwości podkręcała jego prędkość i wydłużała kroki. Na skwerek przy placu zabaw dotarł zatem o ósmej dziewiętnaście. Zawsze wychodził z domu minutę przed radiowym serwisem informacyjnym, żeby nie psuć sobie dnia porcją plugastwa i niegodziwości zalewających świat. I jak zwykle nie udało mu się ich uniknąć.
Stan niebieskich worków na skwerku wskazywał, że musiały zostać podrzucone nie wcześniej niż dwie godziny temu. Jeszcze nie zdążyły na nich osiąść mokre liście, a śladów męskich butów wciąż nie pochłonęło wszechobecne błoto. Jak niemal codziennie w przeciągu ostatnich miesięcy detektyw Ostrowski zaklął cicho i przystąpił do działania.
Pokruszone cegły, gruz i poobijana armatura – dokładnie przejrzał wszystkie worki, usiłując złapać choćby najlżejszy trop. Żadnych znaków szczególnych jednak nie znalazł. Wszystko idealnie nijakie i anonimowe. Instynkt starego gliniarza podpowiadał mu, że i tym razem przeciwnik nie zostawił niczego, co naprowadziłoby go na jego ślad. Bo co do tego, że podrzucającym śmieci był właśnie Konstruktor, Ostrowski nie miał żadnych wątpliwości.
Wszystko zaczęło się w styczniu tego roku. Wtedy to po raz pierwszy, podczas spaceru z żoną, detektyw zauważył niebieskie pakunki. Od tej pory pojawiały się na skwerku z piekielną regularnością. Ambicja Ostrowskiego nie pozwalała mu zostawić tej sprawy. Zwłaszcza że sam postawił swój dom z surowców wtórnych, przez lata zbieranych z rozmaitych okolicznych rozbiórek. Podjął decyzję: będzie tropił tego, kto to robi, choćby niebo się miało zawalić.
Główny podejrzany szybko zyskał sobie u niego miano Konstruktora, chociaż sprawy nie przybliżyło to do rozwiązania ani na jotę. Na nic zdały się też oględziny u deweloperów, stawiających osiedle nieopodal. Ekipa budowlańców zdawała się czysta jak łza. Cegły i gruz ze skwerku wyglądały na osiedlu podobnie, jak zresztą wszystkie materiały budowlane na świecie. Podczas bezsennych nocy Ostrowski w kółko próbował znaleźć jakikolwiek punkt zaczepienia – i nic.
Pierwszy brany pod uwagę w takich wypadkach motyw był tak banalny, że nie mógł przynieść żadnego rozwiązania. Dlaczego ludzie wyrzucają śmieci na skwerki? Z lenistwa, skąpstwa, a przede wszystkim z głupoty. Zamiast zawieźć do punktu zbiórki odpadów, łatwiej jest im podrzucić pakunki pod nos innym. Co z oczu, to z głowy. Tak, rozważania o motywie trzeba było zawiesić.
Przez krótki moment wydawało się Ostrowskiemu, że za biologiczną truciznę odpowiedzialny jest sąsiad, stawiający na działce nowy domek. Co zrobił ze starym? Gdzie są cegły i umywalki? Sprawa wyjaśniła się podczas pewnego czerwcowego popołudnia, kiedy to podczas wspólnego grilla sąsiad oprowadził detektywa po swoich włościach. Cały budynek został rzekomo zbudowany z odzyskanych odpadów. Sąsiad twierdził wręcz, że stary domek został przetworzony tak umiejętnie, że nie zmarnował się jeden gwóźdź. Na koniec pokazał Ostrowskiemu jeszcze swoją biblioteczkę, co to ze skupu makulatury uratował i na honorowym miejscu postawił.
Po tej wizycie kolejny tydzień upłynął detektywowi na gorzkich rozważaniach nad naturą ludzką i jej dojmującą krótkowzrocznością. Skoro nawet sąsiad literat (inteligent!) może, to chyba recykling nie jest jakąś czarną magią? Może zatem Konstruktor też mógłby, ale nie robi tego specjalnie, jemu, Ostrowskiemu, na złość?
Podczas rozważania hipotetycznych kandydatur przestępców nikt się specjalnie nie wyróżniał. Wśród całej masy opryszków nie było żadnego, który posunąłby się do takiej zbrodni. Śledztwo utknęło w martwym punkcie – aż do tego dnia.
Wzrok komisarza przyciągnął bowiem jeden malutki szczegół. Niewinny z pozoru niebieski worek zawierał poza odpadami budowlanymi coś jeszcze. Ostrowski wyciągnął z kieszeni marynarki niemodne okulary w rogowych oprawkach i przyjrzał się znalezisku. Ogary poszły w las. Echo ich grania słabło coraz bardziej, aż wreszcie utonęło w milczeniu leśnym. Zdawało się chwilami, że nikły dwugłos jeszcze brzmi w boru… Na pomiętej stronie tytułowej ekslibrys był wyraźny niczym linie papilarne na brudnej szybie. W dodatku pochodził z książki, której Ostrowski miał okazję się ostatnio dobrze przyjrzeć.
Literat i inteligent? Zwykła szuja i kanalia! Myślał, że wyprowadzi starego lisa w pole i wykpi się kiełbaskami i piwem? Już ja się z nim porachuję! Łyżką będzie cały ten bałagan zbierał, choćby miało to zająć lata. A mandat dostanie taki, że nie tylko domek na działce, ale i chałupę będzie musiał sprzedać, żeby mu starczyło.
Na twarzy detektywa Ostrowskiego po raz pierwszy tej zimy pojawiło się coś na kształt uśmiechu. Kapelusz zawadiacko zsunął się z czoła i odsłonił błysk w starych oczach. Nad skwerkiem zaświeciło grudniowe słońce.</p>
"
		},
		{
			"author":"Michał Żebrowski",
			"title":"Pentium 100",
			"body":"<p>Zastanawiałem się, czy jeszcze by działał. I czy Duke Nukem 3D, którego zainstalowałem na jego twardym dysku, o wstrząsającej pojemności 800 MB, mógłby się odpalić, i czy dałoby się w niego pograć. Czy dalej są tam moje w pocie czoła klejone ściągi na klasówkę z fizyki, które Biedrzewski i tak wyjął mi z kieszeni już po pięciu minutach, powodując, że ze wstydu moja twarz zrobiła się jak po wypiciu duszkiem dużej szklanki spirytusu. Stał przede mną, niezdarny i stary, w kolorze bardzo brudnego ręcznika, który kiedyś był biały. Pentium 100, wyprodukowany przez firmę Optimus.
Dotknąłem stacji dyskietek. Pamiętam jeszcze gry na dyskietkach, chrzęszczących, psujących się, przestających działać od byle plamki kurzu, która dostała się do środka.
Doskonale pamiętałem moment, gdy rodzice mi go kupili. Byłem chyba ostatni na podwórku, który miał swój własny komputer. Nie przechodziłem przez poprzednie etapy, nie miałem commodore 64 ani amigi. Grać chodziłem do kolegów. Pamiętam ten moment, kiedy w paru zbieraliśmy się u jednego kumpla i czekaliśmy, aż w końcu przyjdzie nasza kolej, dostaniemy joystick do ręki i będziemy mogli pokonywać się nawzajem w Street Fighter.
Gdy go dostałem, byłem mniej więcej w piątej klasie podstawówki. Rodzice wręczyli mi go w niedzielę, bo wtedy wypadały moje urodziny. Byłem tak zdeterminowany, by pograć, że musiałem zrobić wszystko, aby nie iść do szkoły. Kumpel powiedział mi kiedyś, że aby wywołać gorączkę, trzeba zjeść trochę surowego ziemniaka. Trochę, czyli niewielki kawałek. Dla pewności zjadłem większy. Rano obudziłem się trzęsący, z czterdziestoma stopniami gorączki. Wymiotowałem. Moja matka na zmianę krzyczała na mnie i zbiegała na dół, w poszukiwaniu jak najsilniejszych leków zbijających gorączkę. W końcu zostałem sam w domu. Siedziałem przy komputerze, półprzytomny, oblewający się potem, i grałem w Duke Nukem 3D.
No cóż, w podstawówce można robić jeszcze głupsze rzeczy.
Pudełko z czarami było duże, szare, pokryte kurzem i tak brzydkie, że nie sprawdziłoby się nawet jako scenografia do Pana Kleksa w kosmosie. Musiałem wynieść je z garażu, aby zwolnić miejsce dla nowo kupionych rowerów dla całej rodziny. Pudełko i parę innych przedmiotów. Takich jak nasza pierwsza mikrofalówka, w której po raz pierwszy jadłem odgrzewaną pizzę. Nigdy więcej nie wziąłbym tego syfu do ust – spuchniętego, mdłego ciasta pokrytego gumowatym serem. Ale wtedy był to absolutny smakołyk. Takich jak magnetowid, na którym po raz pierwszy obejrzałem Terminatora 2, dostając zawrotu głowy i suchości w ustach od efektów specjalnych. Horrory, oglądane razem z kumplami, w skupieniu, przy chipsach i jakichś nieśmiałych, przemyconych pierwszych piwach, gdy nasi rodzice spędzali wieczory u znajomych. Kaseciak, który zniszczył przez wciągnięcie wszystkie ulubione taśmy mamy.
Facet zbierający elektrośmieci miał być tutaj za trzy minuty. Moja żona, gdy tylko zobaczyła ulotkę ogłaszającą jego przyjazd, od razu karnie oddelegowała mnie do usunięcia całego tego majdanu. Spojrzałem na zegarek. Świadomość, że części szarego i zakurzonego pentium rozpoczną nowe życie w nowych, dużo nowocześniejszych urządzeniach, że ktoś gdzieś na świecie kupi kiedyś tablet, w którym będzie wytopiony z niego cynk, bardzo mnie bawiła. I cieszyła jednocześnie. To tak, jakby reinkarnacja rzeczywiście obowiązywała przedmioty martwe.
Stałem w pełnym słońcu przed własnym domem, przed tą kupą martwego plastiku i metalu, myśląc o tym, że w tych urządzeniach, których nie byłoby sensu naprawiać nawet wtedy, gdyby z jakiegoś niejasnego powodu chciało się ich użyć, były pochowane największe emocje, jakich doznałem w życiu. Już nigdy żaden film nie zachwyci mnie tak jak Terminator. Już nigdy żadna gra nie będzie mnie tak wciągać jak Duke Nukem. Już nigdy nie poczuję takiej ekscytacji z robienia czegoś nielegalnego jak wtedy, gdy przygotowywałem te pieprzone ściągi na fizykę.
I żeby nie było – pentium 100 nie zabrało mi całej młodości. Nie byłem typem przyklejonego, pryszczatego komputerowca. Jeździłem na wakacje, ogniska, podrywałem dziewczyny i z zapamiętaniem robiłem wszystkie bzdury, które są udziałem nastolatków. Nie da się jednak ukryć, że to szare pentium 100 pozostawało gdzieś w samym centrum.
Obszedłem jeszcze raz ten stos, jakby miał się pożegnać, i wtedy nadjechał samochód zbierający elektrośmieci.
– Niewiele pan tego ma – powiedział kierowca, wysiadając z samochodu i otrzepując ręce o spodnie.
– To dobrze czy źle? – zapytałem. Odruchowo zebrałem trochę kurzu z obudowy komputera.
– Nijak – odparł. – Ludzie wystawiają tego od cholery. Lodówki. Odkurzacze Rainbow. Pamięta pan odkurzacze Rainbow?
Kiwnąłem głową. Moja mama kupiła taki, a ojciec zrobił jej o to karczemną awanturę. Wydała na niego trzy pensje.
W mojej kieszeni zadygotał smartfon. Jakiś człowiek, którego nie znałem, przypominał mi o wysłaniu mu pięćdziesięciu złożonych w Excelu tabelek, które przygotowywałem otępiały przez ostatnie trzy wieczory.
– Nie no, ludzie mają więcej – kontynuował kierowca – telewizory, pralki, wszystko. Pan ma niewiele.
– Mieszkam tu od niedawna. – Wzruszyłem ramionami i wtedy zdałem sobie sprawę, że przeprowadzając się tutaj, wziąłem tego starego rzęcha ze sobą; bezwiednie wskazałem go do spakowania dla firmy przeprowadzkowej.
– Widzę, jakiś sentyment się w panu urodził, tak się pan na to patrzy – powiedział, biorąc magnetowid i wrzucając go na stertę przedmiotów z tyłu samochodu. Głośne chrupnięcie wskazało, że w tym momencie nastąpił koniec tego urządzenia.
Smartfon w mojej kieszeni znowu przypomniał mi o pięćdziesięciu tabelkach, na myśl o których zaczynało mnie mdlić. Kierowca podszedł do komputera. Wyciągnął ręce w jego kierunku, ale ubiegłem go. Podniosłem pudło, czując, jak dłonie i bluzę oblepia mi sztywna warstwa kurzu.
– Sam to zrobię – zdecydowałem.
Podszedłem do samochodu i ostrożnie postawiłem komputer w wolnym miejscu, wcisnąłem go jakimś sposobem w pryzmę starych, martwych przedmiotów. Kierowca zatrzasnął tył.
– Do widzenia – powiedział.
– Do widzenia – odparłem.
Ruszyłem w stronę domu. Popatrzyłem przez chwilę, jak odjeżdża. Początkowo miałem ochotę pomachać na pożegnanie, ale złapałem się na tym, że to przecież tylko bezużyteczny, stary komputer. Jednak jesteś przyklejonym, pryszczatym komputerowcem, pomyślałem w duchu i uśmiechnąłem się.</p>

<p>Tak miało być? Stos miałby się pożegnać? A może miało być &quot;jakbym&quot;?</p>
"
		},
		{
			"author":"Michał Żebrowski",
			"title":"Na tropie jogurtowej afery",
			"body":"<p>Bzzzzz… bzzzzzz… bzzzzz… bzyt! Korpus wzdrygnął się nieznacznie. Bzzzzz… bzzzz… bzzz… bzyt! Mucha najdelikatniej, jak potrafi, rozgościła się na zaróżowionym policzku. Sześć cienkich odnóży poczęło udeptywać teren lądowiska. Wreszcie chwila spokoju. Lecz nagle! Pac! Ręka w odruchu bezwarunkowym otarła się o policzek. Mucha w ostatniej chwili poderwała się do lotu. Poziom jej adrenaliny sięgnął sufitu. Przed milionami oczu przeleciało jedno krótkie życie. Żeby uspokoić skołatane nerwy, owad przysiadł na lampie i zaczął obserwować obiekt, który ospale kręcił się w rozgrzanej do obrzydliwości pościeli. Skąd bezwładne ciało wie, że mucha na nie poluje? Zupełnie jak w dziecięcej zabawce z myszą schowaną w pudełku po zapałkach. Co się wysunie? Może noga? Może ręka? Może ręka? Może noga? Nieustanne życie na krawędzi.
Dosyć atrakcji na dziś. Należało znaleźć mniej żywotny obiekt. Na stole światło odbijało się od srebrnego zamknięcia niedojedzonego jogurtu. Można by pomyśleć, że uchyliły się wrota raju, toteż mucha zanurkowała po paliwo. Nachyliła się nad kremową substancją i zanurzyła aparat gębowy typu liżącego.
– O matko! O fuj! – uniosła się w niesmaku. – Leon! Leon!
– Czego bzyczysz? – odezwał się głos spod stołu.
– Leon! Poproszę cię tu na momencik. Na chwileczkę, kochany, jakbyś podleciał.
– Lecę przecież!
Leon przysiadł na skraju pojemnika.
– No co jest?
– Leon! No weź ty to spróbuj!
Długo się nie namyślając, mucha, niczym zawodowy kiper, nabrała odrobinę pokarmu, by po chwili z obrzydzeniem wypluć resztki.
– O fuj! Eh! Ble! Tfu! Chryste, Karol! Potrują nas! Normalnie nas potrują!
– Cicho! Bzycz szeptem. Usłyszy przecież.
– Na Boga, Karol! Wykończą nas. Znaleźli wreszcie sposób! Przemocą się nie da, to uderzą od środka! Przez żołądek do śmierci! – Muszym ciałem targały spazmy.
– Czekaj, Leon. Spokojnie. To musi mieć jakąś etykietę. Weź no, zobacz. Tu gdzieś, na opakowaniu.
Mimo roztrzęsienia Leon posłusznie wykonał polecenie i zawędrował na boczną ściankę.
– No? – zaczął się niecierpliwić Karol.
– No czytam, czytam.
– I co?!
– Czekaj chwilę. Mam mozaikę zamiast oczu. Wzroku skupić nie mogę. Ta chemia mi się tu w oczach mnoży. Karol! Ty sobie nie wyobrażasz, co tu za świństwa powypisywali: tłuszcze, serwatki, gumy arabskie jakieś. Połowy przeczytać nie umiem, połowy czytać się boję.
– Czy to w ogóle ekologiczne jest? Z euroliściem?
– Z czym?
– Czy znak euroliścia, Leon, widzisz?! Takie białe gwiazdki na zielonym tle, co się w znak liścia układają.
– Nie chyba. Nie. Nie ma. Karolu, nie ma.
– A inny znak? Demeter na przykład.
– Yyyyy… Nie.
– To może Ekoland? Bioland? Naturland?
– Żadnych „land”.
– To Agrobio!
– Karolu, z przykrością zawiadamiam, że podtrzymuję negatywne stanowisko.
– Nie denerwuj mnie! Biedronki też nie ma?
– Jak muchą jestem – biedronki nie widzę.
– Nic nie ma – to nie jemy! Leonie, ogłaszam strajk głodowy!
– Karolu! – odezwał się głosem pełnym smutku Leon. – Trzeba nam było się ze wsi wyprowadzać? Trzeba było? Po coś mnie tu ciągnął z łąk umajonych? Bzdur mi naopowiadałeś, że miasto to dla nas szansa, że tolerancja większa. A gówno to prawda!
– Błagam cię, Leon. Wyrażaj się.
– Wybacz. To może tak: pokaż mi swoje fekalia, a powiem ci, kim jesteś. Kim? No kim?! TYM-CO-JESZ! Jesz gów…
– Leon! Zmiłuj się, na litość boską!
Ale rozczarowanie Leona zdawało się nie mieć końca. Lamentował dalej.
– Pamiętasz ten dzień – kontynuował – kiedy ta ruda parówka na czterech nogach, ta od sąsiadów, zostawiła pamiątkę na trawniku? Jakie to szczęście, że ludzie nie nawykli do sprzątania po swoich pupilach! Obserwacje much potwierdzają, że w ostatnich latach psy i koty jedzą zdecydowanie lepiej niż ludzie. A na tym tle psie odchody są najlepsze. Fekalny crème de la crème. Są jak Atlantyda – można je odkrywać całe życie. Ciepłe, odurzające zapachem, miękkie, twarde, wodniste, porzucone w biegu, surrealistyczne w swoich kształtach, każdy egzemplarz inny, żaden nie do podrobienia. A mimo to psia kupa jak mucha – wszyscy wiedzą, że istnieje i istnieć musi, ale nikt nie chce się do niej przyznać, zrozumieć. Zamiast dumy budzą wstręt i obrzydzenie. Podczas gdy muszy byt to poezja. Być może to zwykła zazdrość, bo mucha ma wszystko, o czym człowiek może tylko pomarzyć. Wolność, skrzydła, żadnych zobowiązań. Ciasne M to dla niej argentyńskie niziny. A odchody?! Pollock się chowa. Kto zresztą wie, Karolu, ile na obrazach uważanych za dziedzictwo ludzkości kryje się pozostawionych przez muszych przodków czarnych kropek, które teraz tak bezczelnie przypisywane są geniuszowi artysty?
– Leon… Leon… Jedzenie! To dopiero prawdziwa sztuka! Przede wszystkim sztuka wyboru! A ludzie nie patrzą, co tam ładują do środka, skąd to przyjechało, w co to zapakowali. Może faktycznie powinniśmy znaleźć sobie jakąś ekouprawę. Bezpośredni dostęp do zdrowej żywności, a przynajmniej mniej przetworzonej. Ile jeszcze znajdziemy w sobie siły? Ile można się przedzierać przez te labirynty opakowań, w strachu, że ktoś nas przypadkiem wyrzuci i skończymy w plastikowej trumnie po jogurcie, gdzie buraki robią za wiśnie?
I kiedy tak dywagacjom much zdawało się nie być końca, spod kołdry wysunęła się niczego nieświadoma noga. Leon i Karol poczęli zacierać łapki, by po chwili wzbić się do lotu.
Bzzzzz… Bzzzzzzzz… bzzzzzzz… parametry lotu w normie. Bzzzzz… podchodzimy do lądowania… wypuścić podwozie… Bzzzzzzzz… BZYT!</p>
"
		},
		{
			"author":"Michał Żebrowski",
			"title":"Czterdziestka",
			"body":"<p>Zorganizowałem czterdzieste urodziny. Było świetnie. To znaczy na tyle świetnie, na ile może być w czterdzieste urodziny. Przybyli wszyscy. To znaczy wszyscy oprócz byłych dziewczyn i kolegów, którzy po drodze okazali się nieświetni.
Impreza trwała całą noc i na jej potrzeby zaaranżowaliśmy cały ogród. Wstawiliśmy stoły, oświetlenie, zrobiliśmy wypełnioną poduszkami przestrzeń do odpoczywania i zaprosiliśmy jakieś dwieście osób. W sumie przez imprezę przewinęło się z trzysta osób, z których sporą część znałem przelotnie albo nie znałem wcale. Czułem się jak na swojej osiemnastce, w sumie… nawet dużo lepiej. Zasnąłem o siódmej nad ranem, bardzo szczęśliwy i napełniony wrażeniem, że tak naprawdę znakomicie jest mieć czterdzieści lat.
Jak łatwo się domyślić, o godzinie trzynastej, gdy z trudem rozkleiłem lewe oko, wrażenie, że znakomicie jest mieć czterdzieści lat, prysnęło jak bańka mydlana. Poimprezowy poranek czterdziestolatka ma swój smak, gorzki i bolesny. Człowiek odnosi wrażenie, że jego głowa jest wielkim aluminiowym garnkiem, w środku którego armia przedszkolaków z ADHD prowadzi zajęcia z nauki gry na instrumentach perkusyjnych. Na dodatek jeden z tych przedszkolaków, ewidentnie zaginiony w akcji, bez przerwy boksuje małymi, uzbrojonymi piąstkami wnętrze gałek ocznych.
Zorientowałem się, że nie słyszę dzieciaków. Dopiero po chwili zrozumiałem, że przecież wyjechały do dziadków. Usłyszałem za to swoją cudowną żonę. Stała nade mną, kręcąc głową z powątpiewaniem.
– A ciebie naprawdę nic nie boli? – zapytałem.
– Czuję się świetnie. Byłam pobiegać – odparła.
Zapomniałem dodać, że moja cudowna żona jest chodzącą mieszanką Terminatora, Chucka Norrisa i Lance’a Armstronga. Co by się nie działo, wstaje o siódmej rano i musi iść pobiegać, nieważne, co wydarzyło się poprzedniego wieczoru.
– Trzeba posprzątać – dodała.
– Błagam cię – powiedziałem. Udała, że nie słyszy.
Westchnąłem. Nasi cudowni goście, znajomi i przyjaciele znajomych wypili wczoraj kilkaset butelek przeróżnych trunków, mieli do wyboru jakieś kilkadziesiąt dań z cateringu, z gazowego grilla, którego sam uruchamiałem. Wiedziałem, że wczoraj moje mieszkanie wygenerowało mniej więcej tyle śmieci, ile sporej wielkości hipermarket. Wiedziałem również, że najprawdopodobniej w moim domu nie ma ani jednego czystego naczynia.
– Czy to naprawdę nie może poczekać pół godziny? – zapytałem.
– Za trzy godziny przyjeżdżają dzieci. – Jej odpowiedź była po prostu druzgocąca.
Westchnąłem i zerwałem się z łóżka. Wziąłem szybki prysznic. Umyłem zęby. Zjadłem dosyć poważną dawkę środków na ból głowy. Napiłem się herbaty. Wziąłem jeszcze jeden prysznic. Trzy godziny później ja, świeżo upieczony czterdziestolatek, krążyłem jak anemiczne zombie po swoim domu i ogrodzie, wrzucając śmieci do wielkich, stulitrowych worków.
– Czy ty w ogóle to segregujesz? – dobiegł mnie głos mojej cudownej żony po piętnastu minutach tego potwornego człapania.
– Że co? – odwróciłem się, patrząc na nią, jak stoi na balkonie w dresie i ze szmatą w ręku.
– Czy ty to w ogóle segregujesz? – powtórzyła, patrząc, jak wrzucam do worków kolejne opakowania i butelki.
Zbaraniałem. Ale chyba rozumiecie, że człowiek, który ma kaca dzień po swoich czterdziestych urodzinach, może chwilowo nie przejmować się kwestiami ekologii.
– Osobno szkło kolorowe i bezbarwne. Osobno papiery. Osobno tworzywa i metale – dyrygowała, a jej głos był jak syberyjski wiatr.
– Czy ja wczoraj zrobiłem coś głupiego? – upewniłem się, stawiając worek na ziemi i rozkładając bezradnie ręce w chrystusowej pozie. – Czy cię czymś uraziłem? Czy flirtowałem z jakąś kobietą bez zasad?
– Nie – powiedziała spokojnie – byłeś wczoraj uroczy, szarmancki i próbowałeś mnie podrywać.
– Więc o co ci chodzi? – zapytałem.
– O to, żebyś przygotował sobie pięć różnych worków i każdy typ śmieci wrzucał do innego – odparła. – To żadna kara. Po prostu cywilizowani ludzie segregują śmieci.
– Jezus Maria – westchnąłem i oparłem się o pręt podtrzymujący zadaszenie, pod którym stała część stołów. Zadaszenie, w kontakcie z moim czterdziestoletnim ciałem, niebezpiecznie się zachybotało.
Tak więc skrupulatnie rozpocząłem zbieranie śmieci. Na środku placu rozstawiłem pięć różnych worków, do których wrzucałem po kolei papierki, plastikowe butelki, butelki szklane, opakowania, paczki po papierosach i tak dalej, i tak dalej. Wszystko lądowało na swoim miejscu. Wyglądałem, czułem się i pracowałem jak bardzo osłabiony kuracjusz. Nie wiem, co porabiała w tym czasie moja cudowna żona, ale podejrzewam, że była bardzo poważnie zajęta dopieraniem obrusów i ubrań, w które wsiąkły wczoraj litry wylanego wina.
Z minuty na minutę robiłem się coraz żywszy i bardziej skrupulatny. Nie da się ukryć, że również bardziej cywilizowany. Rodzaj i zagęszczenie śmieci wskazywały na to, że moja osiemnastka w porównaniu do mojej czterdziestki była harcerskim ogniskiem.
I wtedy coś zauważyłem. Leżało wciśnięte w gęstą kępę trawy i gdyby od powierzchni tego czegoś nie odbił się promień słońca, w życiu bym tego nie zauważył.
Podniosłem to. Był to szwajcarski zegarek. Z metalowym paskiem i odrobinę tylko zarysowaną szybką. Wgapiał się we mnie nieruchomymi wskazówkami. Przystawiłem go do ucha. Nie tykał.
Obejrzałem go pod światło i wtedy w końcu zrozumiałem, skąd go znam. To było najdziwniejsze uczucie tego dnia. Dziwniejsze nawet od armii dzieciaków z ADHD robiących mi w czaszce koncert muzyki współczesnej. Zawołałem moją cudowną żonę. Wyszła na balkon po trzech nawoływaniach.
– Co? – zapytała z właściwym sobie wdziękiem.
Podszedłem do niej i pokazałem jej zegarek.
– Dostałem go na osiemnaste urodziny. Byłem przekonany, że go zgubiłem. Co on tutaj, do cholery, robi?
Wzięła go w rękę. Najpierw wzruszyła ramionami, ale potem zaczęła mu się uważnie przypatrywać.
– Nie mam zielonego pojęcia.
– Myślałem, że zgubiłem go pięć lat temu. Leżał tutaj cały czas?
– Nie... może Bolek znalazł go i się nim bawił – zasugerowała.
Bolek był naszym starszym, siedmioletnim synem.
– Może – powiedziałem.
– Gdybyś nie kazała mi tu posprzątać, w życiu bym tego nie znalazł – powiedziałem, chowając go do kieszeni. – Jakbym miał kolejną osiemnastkę.
– Znowu dostałeś ten sam prezent – stwierdziła i popatrzyła na równo ustawione, czarne worki. Uśmiechnęła się. – Dobra, posłuchaj: jesteś stary i brzydki. Masz czterdzieści lat. Idź i odpocznij – powiedziała z uśmiechem moja cudowna i serdeczna żona.
– Jeszcze nie taki stary – odparłem, oglądając znowu stary, srebrny zegarek – trzeba go jutro zawieźć do naprawy.
Moja żona wzięła go do ręki.
– Jak na mój gust wystarczy wymienić w nim baterię – doradziła i oddała mi go. – Jest naprawdę w dobrym stanie. Powinieneś go nosić. Jak nowy. A teraz naprawdę musisz odpocząć.
Rzeczywiście poczułem, że muszę położyć się spać i wstać dopiero rano. Dzieci w mojej głowie znowu zaczynały grać na perkusji. Włożyłem zegarek do kieszeni i odszedłem w kierunku łóżka.</p>
"
		},
		{
			"author":"Agnieszka Szulim",
			"title":"Pożegnanie z Nokią",
			"body":"<p>Zadzwonił dzwonek do drzwi i już wiedziała, że jest na wszystko za późno. Samolot odleciał bez niej. Budzik w nowym telefonie zamiast dzwonów o sile Rammstein usiłował ją najwidoczniej obudzić czymś przypominającym co najwyżej mruczankę dobrą dla kota. Chociaż nie – wróć – Tygrys też jeszcze spał, co odgadła po czymś ciepłym i puchatym w okolicach prawej stopy. I było kupować nowy telefon?! Było, ja się pytam?! Fakt, sprytnie ją podeszli. Facet w salonie zamiast silić się na nie wiadomo co, po prostu zrobił jej zdjęcie. Jedno zdjęcie, które wystarczyło, by zapałać dzikim pragnieniem posiadania telefonu robiącego takie cuda już natychmiast. Głupi Instagram, głupie filtry i głupi sprzedawca. A ona najgłupsza w tym wszystkim. Że się wyglądało jak za późnego 5-10-15? Że zmarszczki nawet jednej nie było? I co z tego?! Czasy Ani z Zielonego Wzgórza na zawsze powinny zostać tam, gdzie ich miejsce – na gratowisku, razem ze starymi magnetowidami i walkmanami. A teraz wszystko przepadło. Nie będzie gorącej plaży, nie będzie drinków z parasolką, przystojnych Greków też nie będzie.
Kto się tak dobija do drzwi? Doprawdy, już nawet poużalać się nad własnym losem człowiek w spokoju nie może. Pali się czy co? Dym by było czuć, a tutaj w powietrzu tylko gorycz i rozczarowanie. Pewnie znowu sąsiad spod czwórki zapomniał wodę zakręcić i teraz leje się jej na płytki w łazience i tę nową pralkę, co ją na kota specjalnie kupiła. „Pozbędziesz się całej sierści i nigdy już nie znajdziesz choćby kłaczka na swoim ubraniu!”. Dobre sobie. Wczoraj znowu żaden z jej czarnych T-shirtów nie nadawał się do pokazania ludziom, o współpracownikach nie wspominając. Gdyby wiedziała, że tak będzie, nigdy by sobie nie zgotowała koszmaru ze znoszeniem starej pralki z czwartego piętra i wstawieniem nowej, niby tej samej, ale jakby dwa razy dłuższą drogą. Czy pralki naprawdę muszą tyle ważyć? Nie mogliby ich robić z jakichś kosmicznych materiałów od NASA, co to je na Discovery pokazują? Zresztą stara pralka i tak była lepsza. Człowiek przynajmniej wiedział, czego się spodziewać, i nie robił sobie niepotrzebnych złudzeń. W dodatku prądu jakby mniej pożerała. Może przez to A++ na drzwiczkach?
W myślach policzyła wszystkie sprzęty, w jakie w ostatnim czasie zagraciły jej i tak mikroskopijną kawalerkę. Toster – raz. Mikrofala – dwa. Telewizor, pralka i zmywarka – kolejne trzy. Boże, to nie tylko na Chalkidiki, ale i na Hollywood by starczyło! Chodziłby sobie człowiek jak Marilyn pod palmami i zęby w amerykański uśmiech szczerzył. A tak z kredytem i zalaną łazienką w Warszawie został. Teraz to sobie może co najwyżej tosta w mikrofali odgrzać i gapić się na plażę w telewizorze.
Głupia, głupia, głupia! Przecież stare sprzęty, po pierwsze: nie były stare, po drugie: działały jak trzeba. No, prawie, ale tragedii wielkiej nie było. A teraz rdzewieją gdzieś i azbest albo inne szkodliwe świństwo emitują. Od tego tak ją oczy nagle szczypią? Nie, to chyba jednak się pali. Idź, Tygrys, i sprawdź, dobra? Mamusia jeszcze chwilę popłacze nad niesprawiedliwością i znieczulicą tego świata.
Stary telefon na przykład. Dzwonił, że umarłego by obudził! A że trochę porysowany był? I co z tego. Jakby każdą porysowaną rzecz tak dyskryminować, to na podkład i waciki by jej nie starczyło. Stąd przecież ta Grecja się pojawiła, że niby pod opalenizną nic nie widać. Pewnie kłamstwo kolejne. Ale miło było uwierzyć. Przeklęty syndrom Ani z Zielonego Wzgórza! Ogarnij się, dziewczyno, pewnych rzeczy nawet gipsem nie naprawisz. Pora stawić czoła porannemu widokowi w lustrze i nie kupować więcej haftowanych poduszek, bo wzorek z policzka tak szybko nie zejdzie.
Swoją drogą, dlaczego tylko laski mają z tym problem? Taki facet nawet nie pomyśli, żeby się choćby kremem posmarować. I co? I nic. Do pięćdziesiątki, jeśli nosi czapkę, spokojnie na legitymacji z ogólniaka może jeździć. A ona co? Jak ten stary telefon – rysa na rysie, jakby kto kamieniem po szybie przejechał.
Dość tego! Od dzisiaj żadnych nowych gratów, żadnych instagramów i innych mikserów. Wracamy do podstaw i przechodzimy na tryb manualny, Tygrys, ot co. Nowa ja i nowy kot, ale sprzęty tylko stare i sprawdzone. Nie będzie smartfon pluł nam w twarz i ciężko zapracowanego urlopu marnował! Nie będzie się więcej żaden niepotrzebnie wyrzucony telefon do zagłady planety przyczyniał! Świadomie i ekologicznie będzie. Na dobry początek wymienimy dzwonek do drzwi. Kołatkę sobie zamontujemy albo coś. Dość terroru i trujących impulsów we własnym domu!
Uff, od razu humor jej się poprawił i jakby zielono się wokół zrobiło.
Wiesz co, Tygrys, ten dzwonek to chyba Anka tak naciska. Miała cię przecież zabrać na dwa tygodnie, jak na plaży będę się na heban trzaskać. No to chyba wstanę i otworzę, co? Jak myślisz, da się jeszcze przebukować ten bilet na samolot? Ten nowy telefon posiada, zdaje się, taką funkcję.</p>
"
		},
		{
			"author":"Agnieszka Szulim",
			"title":"Na psa urok",
			"body":"<p>Rodzice zostawili mi psa. Wyjechali na wakacje do ciepłych krajów, a mnie – przedstawicielce korporacyjnych niewolników z urlopem „jak będzie trochę luzu” – zafundowali dziesięć dni sam na sam z potworem. Niby nic takiego – ot, biały pudelek, w dodatku miniaturka. Tyle tylko, że mój dotychczasowy kontakt z tym pudelkiem ograniczał się do świąt i kilku długich weekendów. Pies, chyba do mnie nieprzyzwyczajony, wpadł w depresję i do żadnego jedzenia, zostawionego przez swoją urlopującą się panią, przekonać się nie dał. Ani do kaszy z podlubelskich pól, ani ekologicznie hodowanego kurczaczka, ani nawet do marchewki, co urosła bez żadnych pestycydów. Jak tak dalej pójdzie, będę miała na sumieniu i zwierzę, i moją matkę, gdy już wróci.
Tłumaczenie po dobroci nie dało nic. Pies, a właściwie suczka o pięknym imieniu Daisy, patrzyła tylko na mnie jak na wariatkę. Niewykluczone zresztą, że trochę racji może mieć. Klęcząc na podłodze obok miski, z błagalnym wyrazem twarzy, pewnie przypominałam tę szurniętą babę, co to dzieci w bajce tuczyła słodyczami. Nie podejrzewam, żeby pies to znał i bał się, że skończy jak one, w piekarniku (gdyby rzecz jasna nie było happy endu), ale nigdy nie wiadomo. Daisy to bestia inteligentna i może gdzieś podsłuchała.
Wracając jednak do problemu. Dzień minął, a z miski nie ubyło ani kęsa. Z psa też chyba nic nie ubyło, ale pod tą sierścią trudno zgadnąć. Może warto zapytać o zdanie specjalistę? Odpalam kompa i voilà! Dobry wujek Google twierdzi, że jak pies zgłodnieje, to zacznie jeść. Widocznie nie słyszał jeszcze o Daisy. A co będzie, jeśli nie zacznie? Jeśli ma jadłowstręt albo, nie daj Boże, skręt kiszek z tego głodu? „Wiesz, mamo, Daisy nie wytrzymała do waszego powrotu, ale nie martw się, kupię ci nowego pieska”. Serio, wujku dobra rada? To może sam spróbujesz jej to powiedzieć?
No nic. Widocznie nie smakuje jej kurczak z marchewką. Co tam, że ekologiczne, z lokalnej produkcji i bez środków konserwujących. Skąd pudle mają wiedzieć, że takie jedzenie jest, po pierwsze, zdrowsze, a po drugie, nie rujnuje planety. Rozmyślając o tajnikach kynologii, idę do zoologicznego po karmę. Wracam, sypię do miski i czekam. Pies podchodzi, wącha i wykrzywia się tak okrutnie, że gdybym sama tego nie widziała, nie uwierzyłabym. Daisy, ja cię stokrotnie proszę, ty mi, piesku, tego nie rób. Zobacz, jaka dobra karma, kolorowa i pachnąca taka. Ty wiesz, ile psów cierpi głód w Afryce? Ile nie ma nawet miski do wylizania? Zjedz chociaż odrobinkę.
Pies demonstracyjnie wystawia język i odchodzi, a ja zaczynam czytać etykietę. Proszę bardzo: zboża, mięso, produkty pochodzenia zwierzęcego, tłuszcze, warzywa. O co chodzi? Brzmi jak przepis na kolację, jaką sama mogłabym spożyć. Czytam dalej: substancje mineralne, białko i wapń. Dobrze, zwierzaki też potrzebują witamin. Przecież ta błyszcząca sierść nie bierze się od wody w kranie. Siarczan miedzi, siarczan manganu, siarczan cynku… Matko z córką! Mało brakowało, a nafaszerowałabym niewinnego psa całą tablicą Mendelejewa! Przepraszam cię, Daisy, pojęcia nie miałam, co to za karma. Dobrze, że nie zjadłaś, bo jeszcze mogłabyś zacząć świecić. W końcu jesteśmy tym, co jemy, racja?
Pełna toksycznych wyziewów miska zostaje wyniesiona pod śmietnik. Mama uczyła, że nawet takiego jedzenia nie można wyrzucać, więc niech chociaż okoliczne koty mają się nad czym zastanawiać. Jeśli dysponują instynktem samozachowawczym, ominą ją szerokim łukiem i obejdzie się bez ofiar.
Mądrzejsza o zdobytą właśnie sprawność małego chemika postanawiam działać wedle własnych wzorców żywieniowych. Ja też nie lubię kaszy, to co się tu psu dziwić. Dlatego dzisiaj, Daisy, ja gotuję kolację. Na pierwsze danie: ekologiczna soczewica z curry. Na stół wprost z pola zaprzyjaźnionego rolnika, który ma wszystkie certyfikaty. Curry nie od rolnika, ale też bez degradacji dla środowiska wyrosłe. Dalej: świeża rybka na masełku, z tymiankiem. Nie martw się, Daisy, wszystkie etykiety przeczytałam tym razem przed zakupem. Literki najmniejszą czcionką napisali, ale zawzięłam się i jakoś przebrnęłam, co by kolejnej katastrofy nie było. Starczyło mi jeszcze siły, żeby wybrać lody na deser. Brzmi smacznie? To bierzemy się, Daisy, do roboty.
Po dwóch godzinach kuchnia przypomina pobojowisko, ja siostrę Frankensteina, a zapowiadany posiłek – bliżej niezidentyfikowaną substancję. Natomiast Daisy nie przypomina niczego, bo jej po prostu nie ma. Nigdzie. Na nic moje rozpaczliwe nawoływania, na nic błagania i prośby. Pies zapadł się pod ziemię, a raczej pod panele w przedpokoju. Rzutem na taśmę przypominam sobie, co działa na tego wrednego pudla. Smycz! Wystarczyło ją zdjąć z wieszaka, a pies stawał przy drzwiach niczym sprinter gotowy do biegu. No tak, ale smycz też najwyraźniej dostała nóg. Czy dzisiaj naprawdę jest jakiś dzień znikających psów i ich akcesoriów? Gdzie ja ją mogłam położyć?
Tylko spokojnie. Weź się w garść, dziewczyno, i przypomnij sobie po kolei, co robiłaś. OK, wróciłam ze sklepu, otworzyłam drzwi i zaniosłam zakupy do kuchni. Daisy nie plątała się pod nogami, zatem nie wróciła ze mną. A skoro nie wróciła, wciąż stoi, bidulka, przywiązana pod sklepem.
Po dziesięciu minutach morderczego wysiłku fizycznego, przepraszania psa na wszystkie sposoby i łez wylanych nad własną lekkomyślnością wróciłyśmy obie do domu. Zaraz po wejściu Daisy pobiegła do miski i pochłonęła swojego kurczaka z kaszą. Po czym z gracją pudla miniaturki oddaliła się do sypialni, zostawiając mnie w kompletnym szoku. Rację miał wujek Google czy przestraszyła się mojej kuchni?</p>
"
		},
		{
			"author":"Agnieszka Szulim",
			"title":"Mola pamięci żałobny bemol",
			"body":"<p>Wewnątrz szafy panowało niezwykłe jak na tę porę roku ożywienie. Zamiast letniego letargu, bo przecież futra już dawno szczelnie pochowane w foliowych pokrowcach i zasypane naftaliną, między wieszakami trwała w najlepsze gorączka lipcowej nocy.
– Panie Maurycy, panie Maurycy! – W ciemności rozległ się podekscytowany głos. – Pan zobaczy, jaką bawełnę kupiła! Cudo! Prościutko z plantacji w Alabamie, niepędzona i niepryskana.
Maurycy Mol podleciał bliżej i z zainteresowaniem przyjrzał się metce na sukience w zielonym kolorze. (To mit, że mole są ślepe jak krety. W ciemnościach widzą równie dobrze jak nietoperze. A może sowy?). Grunt, że Maurycy właśnie zdołał odcyfrować i nawet przeliterować:
– Sto procent organic cotton. Made in USA.
– Ho, ho, galanteria z wyższej półki! Na oko Calvin Klein, na węch second-hand.
Obie te nazwy były dla jego uszu najsłodszą muzyką. (Trzeba bowiem wiedzieć, że Maurycy pochodził z arystokracji i gust miał wybredny i delikatny).
– Gustawie, mamy niepowtarzalną okazję obcować ze sztuką w czystej postaci!
Gustaw nie był może taki światowy jak jego kolega, ale dobrą rzecz umiał poznać bez pudła. Żeby jednak nie wyjść przed kolegą na gruboskórnego żarłoka, zaczął skromnie, od kołnierzyka.
– Mmm, delicje. Ręczna robota, żaden tam chiński wyrób przemysłowy.
Nagle kołnierzyk utknął mu w gardle pod spojrzeniem zdegustowanego Maurycego.
– N-no c-co?
– Gustawie, jedzenie tak pięknej sukni to barbarzyństwo dla świata ludzi i owadów! Spójrz tutaj: na metce jest znak kuli z czymś na kształt oka w środku, pod którym napisano, że to wyrób fair trade, czyli sprawiedliwego handlu. Czy ty wiesz, co to znaczy? Oczywiście, nie wiesz. A znaczy to ni mniej, ni więcej, tylko że dzięki tej bawełnie, którą właśnie przeżuwasz, nasi bracia w Trzecim Świecie mogą się cieszyć smakiem szkolnych mundurków! Właśnie tak, Gustawie. Bowiem ten znak oznacza, że produkty nim opatrzone zostały wyprodukowane bez wykorzystania pracy dzieci, bez wyzysku godziwie opłacanych pracowników oraz z poszanowaniem środowiska naturalnego. Pieniądze ze sprzedaży z tej bawełny poszły bowiem na cele społeczne, takie jak wspomniana szkoła.
Gustawowi z wrażenia kłaczek wypadł z pyszczka, choć do specjalnie wrażliwych nie należał.
– To nie wszystko, czego nie wiesz o tej pięknej sukni, Gustawie. Pewnie wyczułeś już na niej ten delikatny zapach, coś jakby połączenie kota i wody po kwiatach. Otóż ten zapach świadczy, po pierwsze primo: że suknia jest vintage, czyli ekologiczna i ekonomiczna. Po drugie primo: rzadko prana, czyli żadne detergenty nie są marnowane na zagładę nas wszystkich. Brud, drogi Gustawie, ma kolosalną przyszłość! Każde pranie pogarsza jakość odzieży oraz zwiększa jej podatność na dalsze zabrudzenia. W dodatku ludzkie pralki to prawdziwe bestie, pożerające prąd i wodę na szkodę naszego owadziego świata! Chcesz temu zaprzeczyć, Gustawie?
Gustaw nie chciał, bo wizja prądożerczej bestii sparaliżowała mu język i nie tylko.
– Zatem idźmy dalej. – Maurycy zaczerpnął powietrza i ciągnął basem: – Ten zielony kolor powstał nie w laboratorium chemika, ale na palecie mistrza pokroju Leonardo. Oczywiście ty, Gustawie, nie masz pojęcia, kim był Leonardo. Zapewniam cię jednak, że to, czym właśnie usiłujesz się posilić, nie tylko wygląda jak trawa, ale i smakuje jak trawa. Żadne tam pestycydy czy inne paskudztwo, tylko ekologiczne barwienie w zgodzie z naturą.
Nie wiedzieć czemu, słowo „natura” spowodowało u Gustawa silne pragnienie natychmiastowej ewakuacji – z sukni, z szafy i całego tego wykładu. Skrzydełka już, już podrywały mu się do lotu, kiedy Maurycy znienacka powiedział coś, co go zamurowało na amen.
– Ale najważniejszym powodem, dla którego nie możemy choćby polizać tej sukni, jest nasze sumienie. Nie ma się co tak rumienić, już dawno odkryłem, że w gruncie rzeczy porządny z ciebie owad, Gustawie. Otóż sumienie – tak! Sumienie! W gardle by nam stanęło, gdybyśmy tak piękną rzecz zniszczyli przez zwykłe łakomstwo. Stare i wyliniałe futra – można. Wełniane połatane swetry i rękawiczki – jak najbardziej. Znoszone palta i kapelusze – jedzmy na zdrowie, mój drogi. Nikomu nie przyniesie to szkody, bo i tak prędzej później znalazłyby się w pojemniku na znoszoną odzież. Natomiast inwestycja w znanego projektanta – to już zupełnie inna para kaloszy.
Szczerze mówiąc, Gustaw miał już serdecznie dosyć wszystkiego. I projektantów, i ekologicznych upraw bawełny, i już nawet tej sukni. Ale skoro jego sumienie zostało zdemaskowane, musiał odegrać swoją rolę do końca.
– To znaczy, że nie jemy, tak? Może chociaż rękawy, po co jej długie na taki upał…
– Gdzie twój honor, Gustawie! – zaryczał Maurycy z gniewu niczym syrena strażacka. – Czy nic nie dociera do twojego owadziego móżdżka?
– Dociera, tylko powoli, bo głodny jestem. Honorem się przecież nie najem.
– I tu się znowu mylisz, Gustawie. Otóż dziś na kolację będzie honor – po japońsku. Wolę to, niż pozwolić na zbrodnię, której chcesz się dopuścić.
– Znaczy się będziemy jeść klapki? – zapytał skonsternowany Gustaw.
– Coś znacznie lepszego. Słyszałeś kiedyś o harakiri? Dalej, zbieramy się i lecimy na tamtą koszulę. Na ostatnią wieczerzę będzie poliester.</p>
"
		},
		{
			"author":"Agnieszka Szulim",
			"title":"Amber, zwykła butelka",
			"body":"<p>Amber była zwykłą butelką. Butelką typu PET, na którą nikt zazwyczaj nie zwraca uwagi. No, chyba że akurat ma ochotę wypić jej zawartość. Tradycyjne butelki z polimerów, takie ja ona, nie są biodegradowalne, co teoretycznie powinno ją cieszyć. Amber jednak nie była szczęśliwa. Czuła, że coś z nią jest nie tak, że coś przy jej powstaniu zostało zupełnie błędnie wymyślone. Czy rzeczywiście zwykłe butelki, takie jak ona, powinny cieszyć się niemalże boskim, wiecznym życiem? Można by ją pogrzebać w ziemi, glebę uklepać, a po trzystu latach odkopać i zapewne ciągle nadawałaby się do użycia. Czy to nie przerażająca perspektywa? W każdej chwili ktoś mógł ją gdzieś zakopać, a ona następnie spędziłaby całą wieczność, rozmyślając, czy jeszcze kiedykolwiek spotka ją cokolwiek miłego. Czy raczej będzie tak w tej ziemi leżeć, niczym skrzynia piratów, czekając na odkopanie? Czekając nie wiadomo ile, aż ktoś w końcu podda ją recyklingowi. Gdyby przynajmniej naprawdę była skrzynią piratów, z pewnością zwiększałoby to jej szansę na powrót do użycia. Ale była tylko zwykłą, plastikową butelką, jakich wszędzie pełno.
Amber nie wydawało się to w porządku i często na ten temat rozmawiała ze swoim kolegą z półki, Damianem. Damian nie był, jak inne butelki, choć przecież wyglądał tak samo. Lubił słuchać tego, co mówiła do niego Amber, a wieczorami, gdy światło w sklepie gasło, zdarzało mu się ocierać etykietą o jej kapsel. To było nawet sympatyczne, myślała Amber, choć wstydziła się, że Damian nie potrafi sobie wyobrazić świata poza magazynem. A przecież, według niej, dopiero tam miała czekać ich prawdziwa przygoda. Byli ciągle młodzi, ale tłum stojących obok butelek nie miał zrozumienia dla tego rodzaju ambicji i być może dlatego Damian się przed nimi opierał. Mówił, że wszystko, co ważne, jest w magazynie. Zresztą poza nim są tylko inne magazyny, więc po co ruszać się z miejsca, gdzie jest im ciepło i sucho. A potem przytaczał historię o butelce, która wyturlała się za drzwi i przyniesiono ją po paru dniach, całą roztrzęsioną, brudną i z rozjechanym spodem. Nie potrafiła opowiedzieć, co ją spotkało. Nadawała się tylko na śmieci.
Wbrew oporom niektórych butelek faktem było, że co jakiś czas zdarzało się Wielkie Wyjście. Nikt nie wiedział, dokąd tak naprawdę zabierają ich towarzyszy. Opowieści o nowym, wspaniałym życiu, pełnym luksusowych lodówek między palmami mieszały się z mrocznymi historiami o Ostatecznym Rozwiązaniu Kwestii Butelczanej. Prawda jednak pozostawała nieznana. Żadna butelka zdolna opowiedzieć, co je czeka, jeszcze nie wróciła z powrotem do magazynu. Było to oczywiście wodą na młyn pesymistów, ale nie załamywało optymistów. Dlaczego miałyby wracać, skoro na zewnątrz było tak cudownie? – argumentowali w odpowiedzi.
Gdy nadszedł czas, że po paletę, na której mieszkała Amber z Damianem i innymi, przyjechał wózek widłowy, przyjęła ten moment z podnieceniem, ale i lękiem. W końcu miało się okazać, co jest po drugiej stronie. Wsadzono ich do przyczepy bez okien i tak zaczęła się ich pierwsza podróż. Amber nigdy nie była dobra z geografii (skąd miałaby być, nikomu najwyraźniej nie zależało na edukacji plastikowych butelek), ale mogłaby się założyć, że przejechali setki, jeśli nie setki tysięcy kilometrów. To dodawało jej animuszu. Czy gdyby rzeczywiście byli tacy nieważni, jak to niektóre starsze butelki potrafiły twierdzić, czy ktoś woziłby je tak daleko? Przecież żeby je zutylizować, wystarczyłoby zrobić to za najbliższym rogiem. Jeśli ktoś wiózł je daleko, widocznie ich życie miało jakiś głębszy sens.
W sklepie, do którego wstawiono butelki, wszystko było cudownie inne. Amber wiedziała, że poza butelkami są na świecie inne produkty. Ale nigdy nie przypuszczała, że jest ich tak wiele! Ciekawe, jakie mają życie, czego pragną, co się z nimi dzieje, zastanawiała się z wysokości trzeciej półki w dziale „Napoje”. Nie mogła się doczekać tych wszystkich rozmów i nowych doświadczeń, ale nim odważyła się zacząć z kimkolwiek konwersację, złapała ją czyjaś ręka i wrzuciła do wózka, pomiędzy inne produkty. Nikt nie wiedział, dokąd ich zabierają. Zresztą nie było specjalnie czasu na spekulacje, bo po chwili znowu znalazła się w bagażniku auta. Było ciemno i zimno, a Damian został sam na półce. Nie zdążyła się z nim nawet pożegnać, nie zdążyła nawet o tym pomyśleć. Wszystko działo się tak szybko. Amber zaczęła rozmawiać z innymi produktami. Okazało się, że świat jest pełen magazynów podobnych do tego, w którym żyła ona sama. Właściwie produkty nie wiedziały, żeby było coś poza nimi. To znaczy był jeszcze sklep, do którego wszystkie trafiły. Ale chyba niewiele więcej. „Magazyny, sklepy i podróże tam i z powrotem” – pomyślała Amber. Niewiele to miało wspólnego z przygodami, które sobie wyobrażała.
Wtem ktoś zaczął grzebać w torbie, w której się znajdowała, chwycił ją mocnym, pełnym uściskiem i odkorkował. Przywarł ustami do jej szyjki, ale Amber od razu zrozumiała, że to nie jest prawdziwa miłość. Po kilkunastu sekundach stała się pusta w środku. Amber poczuła się tak niepotrzebna i zbędna jak nigdy dotąd.
Zresztą najwyraźniej nie tylko ona tak czuła, ale również człowiek, który ją tak gwałtownie wypił. Bo ledwie to uczynił, zakręcił na niej korek (jakby nie wiedział, że sprasowanie zakręconej butelki wymaga poświęcenia znacznie większej energii) i wyrzucił przez okno. Skraj drogi, na którym wylądowała, był ciekawą odmianą. Ale trudno powiedzieć, że pozytywną. Jako że była pusta, nie stawiała zbytniego oporu i wiatr bez problemu znosił ją w głąb pustyni. Robiła się coraz brudniejsza i bardziej poobijana, a słońce prażyło niemiłosiernie. Każdy kolejny poryw wiatru oddalał ją od cywilizacji, znacząco zmniejszał szansę, że zostanie poddana recyklingowi i rozpocznie nowe, ciekawsze życie. Gdy w końcu zatrzymała się na stercie śmieci pod jakimś płotem, zrozumiała, że nic już jej więcej nie czeka. Brudne, zniszczone i niepotrzebne produkty nie chciały nawiązać z nią żadnej komunikacji. Nie była pewna, czy dlatego, że już nie są w stanie, czy po prostu zwyczajnie nie lubią obcych. Amber zagrzebała się w piasku, marząc o ostatecznej utylizacji, której pewnie nigdy nie będzie danej jej poznać.</p>
"
		},
		{
			"author":"Kinga Rusin",
			"title":"Zielony zawrót głowy",
			"body":"<p>Nie ma tego złego, co by na dobre nie wyszło, pomyślała Marta  i przetarła rękawem kurtki policzek mokry od łez. Ciągle było jej trochę smutno, ale powoli się uspokajała. Jeszcze trochę drżały jej ręce,  a i powieki z pewnością ciągle musiały być opuchnięte, ale to, co wcześniej było pulsującym gdzieś w środku klatki piersiowej poczuciem odrzucenia, powoli chyba musiało się gdzieś ulatniać. Być może, myślała, smutek wydostaje się z ciała razem z łzami, bo czym dłużej płakała, tym bardziej ją opuszczał. Chyba mogła nawet przestać sobie wyobrażać, że jest oazą spokoju, cholernie wyluzowanym kwiatem lotosu na tafli krystalicznie czystego jeziora. Zresztą i tak średnio jej to szło. Czuła się raczej jak śnięta ryba na tafli kałuży ropy naftowej. Dookoła rozciągała się lepka ciemność, której końca nie było widać. Ale gdzieś tam zaczynało majaczyć światełko. Pytanie tylko, czy były to reflektory szalupy ratunkowej, czy raczej ciągle tylko światła tonącego tankowca.
Kiedy dwa miesiące temu Marta straciła pracę w jednym z modnych odzieżowych butików, ulokowanym w wielkim centrum handlowym na obrzeżach stolicy, była przekonana, że znalezienie nowej posady stanowi kwestię dni, ewentualnie tygodni. Kolejne dni i tygodnie zaczęły jednak brutalnie weryfikować jej pogląd. Co prawda wysyłanie CV szło jej całkiem dobrze, ale już z otrzymywaniem odpowiedzi było znacznie gorzej. Oczywiście nie miała złudzeń, że każdy potencjalny pracodawca jej odpowie. A jednak codzienne sprawdzanie skrzynki pocztowej, która za każdym razem wydawała się coraz bardziej pusta, okazywało się dość frustrującym zajęciem. Gdy w końcu została zaproszona na rozmowę kwalifikacyjną, była pewna, że teraz wszystko pójdzie już z górki. Ostatecznie ile można się wspinać? Nawet najdłuższa wspinaczka musi się kiedyś skończyć. Tym bardziej że butik, który jej odpowiedział, wydawał się świetnym miejscem do pracy. Reklamował się jako przyjazny naturze  i sprzedający wyłącznie produkty ekologiczne. Marta zawsze martwiła się o losy planety, więc cieszyła się, że przyjdzie jej łączyć przyjemne  z pożytecznym. Zarabiać pieniądze na ratowaniu planety? Czy może być coś lepszego? To znaczy wyobrażała sobie, że lepsze byłoby ratowanie planety bez konieczności zarabiania pieniędzy. Niestety, nie miała pomysłu, jak tę konieczność wykluczyć. Choć jednocześnie niejasno przeczuwała, że na świecie jest bardzo dużo (za dużo) pieniędzy, więc część z nich od razu mogłaby lądować na jej koncie, zamiast bez sensu podróżować po świecie, z jednego raju podatkowego do drugiego.
Droga na rozmowę kwalifikacyjną wydawała jej się znacznie przyjemniejsza niż droga na pocztę. Tę drugą już zbyt dobrze znała. Jednak gdy dotarła pod wskazany adres, zaczęła nabierać wątpliwości. Sklep wyglądał nawet ładnie, a przed witryną kwitły aromatyczne zioła, co było sympatyczną odmianą dla sterylnych odmian roślin zaludniających klimatyzowane sale centrów handlowych, które do tej pory towarzyszyły jej ścieżce kariery. Zaniepokoił ją jednak napis umieszczony na jednej z witryn: „Kosmetyki w stu procentach z naturalnych, ekologicznych surowców”. W stu procentach naturalnym surowcem to być może jest torf albo inne błoto, ale raczej nie sprzedaje się ich w butikach. Zresztą czy dzisiejsze błoto jest jeszcze w stu procentach naturalne? Spadnie kilka kwaśnych deszczy i może się okazać, że jest w nim więcej substancji chemicznych niż w cyklonie B. A nawet gdyby taki torf nie miał w sobie żadnych chemicznych zanieczyszczeń, to i tak pojawiłby się kolejny problem, bo przecież opakowanie też musiałoby być w stu procentach naturalne. A to się rzadko zdarza. Albo może trzeba by te kosmetyki sprzedawać prosto do rąk klienta? No, ewentualnie klient mógłby przychodzić z własnym wiaderkiem z recyklingu i tak je odbierać. Jednak przed sklepem nie ustawiała się kolejka kobiet z wiadrami. Wręcz przeciwnie. Odwiedzające sklep klientki wyglądały raczej na przedstawicielki wyższej klasy średniej. Zresztą jak miałyby wyglądać? W końcu to nie był bazar w Ciechanowie, tylko ekobutik na Żoliborzu. W stu procentach naturalny do tego. A przecież nawet najbardziej ostre ekocertyfikaty nie gwarantują stuprocentowości. Żeby na przykład dostać taki Cosmebio Eco, dziewięćdziesiąt pięć procent wykorzystanych surowców pochodzenia roślinnego musi pochodzić z certyfikowanych upraw ekologicznych. Marta czuła, że coś tu jest nie tak, ale weszła do środka.
– Czy wie pani, co oznacza symbol Niebieskiego Anioła? – padło pierwsze pytanie, gdy po dłuższej chwili oczekiwania kierowniczka sklepu zaprosiła ją na zaplecze, które wyglądało bardziej jak VIP room niż sklepowy magazyn.
– Jasne. – Marta ucieszyła się, że zna poprawną odpowiedź. – To najstarszy certyfikat ekologiczny na świecie…
– Pani zorientowana, to miło… – przepytująca ją kobieta w skrojonym na miarę żakiecie i sznurze pereł jakby się zawahała – ale pewnie nie słyszała pani o Zielonym Aniele?
– Nie.
– No właśnie. Bo my tu mamy takie specjalne certyfikaty. Bardziej ekskluzywne.
– Aha – powiedziała tylko Marta. – I czym taki certyfikat się charakteryzuje?
– Jest najlepszy ze wszystkich. Zielony Anioł oznacza, że nasze produkty są w stu procentach ekologiczne i biodegradowalne.
Marta rozejrzała się po kosmetykach stojących na półkach. Ich plastikowe opakowania wyglądały na równie biodegradowalne jak radzieckie czołgi. Nie potrafiła zrozumieć, jak właścicielka butiku może uprawiać taki bezczelny greenwashing. Już wiedziała, że nie tylko nie dostanie, ale nie chce dostać tej pracy.
– Rozumiem, że musi pani taki kit wciskać klientkom, ale nie rozumiem, czemu czuje się pani w obowiązku oszukiwać przyszłych pracowników?
Przepytująca ją kobieta żachnęła się, a potem zaczęła nerwowa kasłać. Na koniec wydusiła z siebie tylko:
– Taaak, dziękuję, to chyba już wszystko. – I wskazała jej spojrzeniem drzwi.
Marta przez chwilę mierzyła wzrokiem właścicielkę, a potem spokojnie wstała i wyszła. Czuła się dziwnie zadowolona. Cóż, że nie dostała pracy, kiedy przynajmniej wiedziała, że zachowała się właściwie. To było niesamowicie przyjemne uczucie. Jakby przeprowadziła przez ruchliwą ulicę pięćdziesiąt staruszek jednocześnie. Już nie chciało jej się płakać. Wiedziała, że jest silna i da sobie radę. Wszystko jeszcze będzie dobrze, pomyślała i ruszyła przed siebie, czując, że jakąkolwiek drogę wybierze, będzie ona dobra.</p>
"
		},
		{
			"author":"Kinga Rusin",
			"title":"Veni, vidi, vichy",
			"body":"<p>Im dalej w las, tym więcej drzew – im dalej od matury, tym mniej miejsca w kosmetyczce. Taką to filozoficzną myślą Julia zaczęła swój dzień, przyglądając się arsenałowi zgromadzonemu w łazience. 
Czasy, kiedy wystarczały mydło i woda, minęły mniej więcej w połowie podstawówki. Kraj ogarnęła fala przemian, ją – fala pryszczy. Dobrze, że nikomu się jeszcze nie śniło o Internecie czy aparatach w telefonie, bo przynajmniej nie ostały się żadne kompromitujące dowody. Całe to dorastanie miało tę jedną zaletę, że minęło równie szybko jak moda na kurtki z kreszu. Aczkolwiek przyznać trzeba, że kolejne piętnaście lat też zbytnio się nie ciągnęło. I teraz Julia jest, kim jest, i wygląda, jak widać.
Powodów do narzekań niby nie ma, ale bystre oko – zwłaszcza oko Julii – symptomy rozpadu i zniszczenia wychwytywało od razu: na jej twarzy dzień w dzień rozgrywała się wojna, którą to Julia wygrać po prostu musiała. Zmasowany atak zmarszczek, podstępnie desantowane przebarwienia i huk pękających naczynek wymagały ciągłego wyścigu zbrojeń.
Dlatego każdy dzień Julia zaczynała od przeglądu amunicji i strategii kontrataku. Na pierwszy ogień szły wyspecjalizowane materiały głębokiego zasięgu – wroga trzeba było obudzić i natychmiast zneutralizować. Sięgając po płyn micelarny, Julia w myślach policzyła wszystkich swoich sojuszników wymienionych na opakowaniu: każdy ekologiczny certyfikat był na wagę najlepszej jednostki marines. 
Fakt, ich sprawdzenie wymagało trochę trudu, ale było warto. Julia dość już miała podszywających się pod naturalne specyfików, których rzekome „bio” przynosiło więcej szkody niż pożytku. O nie – ekologiczne pranie mózgu niech sobie robią na innym froncie.
Po szybkim przeglądzie wojsk Julia sięgnęła po najcięższą artylerię. Wczorajsze siedzenie do późna w klubie zostawiło niestety po sobie ślady i teraz trzeba wezwać na ratunek matkę naturę. Krem z ekologicznie uprawianych roślin, tonik z naturalnymi minerałami i mydło bez parabenów – Julia czuła, jakby na ratunek przybył jej sam Kapitan Planeta. Przez moment wyobraziła sobie, jak walczy z całą armią bakterii i innego świństwa, a hałdy zalegającego brudu bezpowrotnie znikają w umywalce.
Teraz krytyczne spojrzenie w lustro – jakby lepiej, ale broni wciąż nie można odłożyć.  Na szczęście do wyjścia do pracy została jej jeszcze godzina, a nie takie wojny można było w tym czasie wygrać. Nakładając podkład, Julia pomyślała o wszystkich tych, którzy nie podzielali jej zamiłowania do porannych potyczek i spali sobie beztrosko, podczas gdy ona tak zażarcie walczyła. 
Jej młodsza koleżanka na przykład – ostatnio przyznała się, że rano to wystarcza jej prysznic i co najwyżej tusz do rzęs. Julię ogarnęła taka zgroza, jakby ducha albo innego kosmitę ujrzała.
– Jak to? A zmarszczki? A starość zbliżająca się krokami sprintera? Czy ty, dziewczyno, naprawdę chcesz za kilka lat robić na zdjęciach za własną babcię? Zgoda, technika poszła do przodu i są różne filtry czy inne instagramy, ale siebie nie oszukasz. Czym skóra za młodu nasiąknie, tym na starość na chirurgu plastycznym zaoszczędzisz.
W przypływie serca Julia przyniosła jej próbki ze swoich żelaznych zapasów, ale ani groźbą, ani prośbą niczego nie osiągnęła. Koleżanka co prawda zainteresowała się szamponem z symbolem króliczka, ale na krótko i tylko dlatego, że kocha zwierzęta. Na pewno, kocha! A ten jej żel pod prysznic to przedtem przetestowali na połowie afrykańskiej dżungli. Czy ci ludzie naprawdę nie myślą o swojej przyszłości? Jesteś tym, co jesz i czym się smarujesz (kolejne przysłowie z serii jej autorstwa, dobre, co?). Przecież wszystkie te opakowania pseudokosmetyków w marketach, pakowane po cztery zamiast w jeden duży i sprowadzane Bóg raczy wiedzieć, z której części Azji, to jedna wielka bomba biologiczna! Chemia, naświetlania i pożoga dla środowiska. A później dziwią się, że kwaśne deszcze padają i tsunami ich dopada nad Bałtykiem. Uderz w planetę, a śmieci się odezwą, ot co.
No cóż, Julia nie będzie ich na siłę uszczęśliwiać. Zajmie się sobą i zobaczą za kilka lat, kto miał rację. Pod warunkiem, że rozpozna je potem pod toną botoksu.
Snując katastroficzne wizje, Julia zapomniała na chwilę o toczącej się wojnie. Nagle jednak, niczym wystrzał z armaty pod Samosierrą, przypomniał jej o tym nastawiony na wyjście do pracy budzik.
– Matko, ja tu o kwaśnych deszczach, a za dwadzieścia minut pierwsze zebranie! Szybko, ostatni manewr i pora obejrzeć umocnienia. Puder – jest. Szminka – jest. Umalowane rzęsy – są. Konturówka, róż, korektor i kredka na powiekach – na stanowiskach. Żadne oznaki starości się nie przedostaną.
Wychodząc z łazienki, Julia rzuciła do lustra jeszcze jedno kontrolne spojrzenie. Fiu, fiu, całkiem nieźle jak na kogoś, kto w przyszłym roku skończy trzydzieści lat. Kapitan Planeta z pewnością by się jej nie oparł.</p>
"
		},
		{
			"author":"Kinga Rusin",
			"title":"Trzy kolory",
			"body":"<p>Nic w nim nie denerwowało jej równie bardzo jak to, że nie segregował śmieci. Oczywiście miał chyba też jakieś inne wady. Choć akurat żadna nie przychodziła jej do głowy. Ale ostatecznie wszyscy jakieś mamy. Ona na przykład nie lubiła zwierząt. Z początku, co prawda, nie wiedziała, że to wada. Wydawało jej się, że to tylko taka neutralna cecha. Jak każda inna. Jedni lubią niebieski, inni czerwony, jedni morze, inni góry, jedyni Bacha, inni ukulele. Ilu ludzi, tyle upodobań. Ale szybko okazało się, że nie. Nielubienie zwierząt to nie jest zwykła cecha, tylko konkretna wada i żadna kobieta, z którą się tą informacją podzieliła, nie miała co do tego wątpliwości. 
    – Nie lubisz zwierząt?! – pytały mniej lub bardziej przerażone/rozczarowane/zszokowane. A ona początkowo wzruszała ramionami, co również okazywało się nieodpowiednią reakcją. Z czasem po prostu przestała się przyznawać do tej „słabości”.
Z segregowaniem śmieci, to była jednak zupełnie inna sprawa. Przecież on nie robił tego specjalnie, ani tym bardziej złośliwie. Zdawał sobie przecież sprawę, że recyklingowalne trzeba oddzielać od zwykłych śmieci. Co więcej: mieli w kuchni powieszony przygotowany przez miasto kolorowy plakat, gdzie jak byk stało, że papier, plastik, metal do czerwonego; do zielonego szkło, a resztę do czarnego. Naprawdę nie jest to takie trudne! I niemożliwe, żeby tej ulotki nie przeczytał. Choć czasami, gdy wynosiła do śmietnika pełne worki, nabierała wątpliwości. Na wszelki wypadek wszystkie rozpakowywała i segregowała ponownie. Tak, żeby wszystko było w porządku. Miała nawet między cegłami śmietnika schowane rękawiczki, żeby nie pobrudzić sobie rąk. Za każdym razem, gdy wracała, obiecywała sobie, że każe mu ulotkę wkuwać na pamięć, a potem będzie robiła testy. Oczywiście te wszystkie myśli mijały, zaraz po powrocie do mieszkania. Wystarczyło jedno spojrzenie w jego anielsko niewinną twarz. Takim facetom nie robi się testów. Takim facetom dziękuje się, że możemy w ich pobliżu przebywać. On zresztą też nie pytał, co tak długo zawsze robi w śmietniku. Ale zważywszy, że sytuacja ciągle się powtarzała, być może zaczynał ją podejrzewać o jakiś mroczny sekret.
    Kiedyś, gdy odwoziła go rano do pracy, pomyślała, że weźmie go podstępem. Nie patrząc mu w twarz – przecież nie mogła patrzeć, bo musiał być czujną uczestniczką ruchu drogowego – spróbowała sformułować pytanie:
    – Kurde mol – zaczęła, bo nie wiedział jak zacząć – mógłbyś mi przypomnieć... śmieci... szkło wyrzucamy do czerwonego...?
    Wybuchł pełnym sympatii śmiechem, jak to tylko on potrafił.
    – No, nie mów... - zaczął, gdy w końcu przestał się śmiać. A miała wrażenie, że jego śmiech trwa całą wieczność – no, nie mów, że nie pamiętasz. 
    – Nie no, serio – próbowała się tłumaczyć.
    – A wiesz, co sobie pomyślałem, gdy cię pierwszy raz spotkałem? To jest kobieta, która może zostać moją żoną. Osoba, która potrafi rozpalić domowe ognisko i nigdy nie pomyli się przy segregowaniu śmieci...
    – Nigdy mi o tym nie opowiadałeś.
    – Bo to głupie. Zakochać się w kobiecie, która wie jak segregować śmieci? Nawet ja nie mógłbym wpaść na coś takiego głupiego... 
    Ta jego kokieteria, umiejętność rozczulającego mieszania prawdy i zmyślenia. Tak bardzo to w nim kochała. Czasami aż chciało jej się płakać, gdy o tym myślała. Świat, który stworzył taką cudowną istotę jak on, nie mógł być tak do końca zły, choć zazwyczaj właśnie takie miał na temat świata swoje oficjalne stanowisko. 
    Dręczyło ją pytanie: Dlaczego: skoro tak pomyślałeś – skoro wiesz, że jest to dla mnie ważne – dlaczego nigdy tego nie robisz? Ale nie odważyła się go zadać. Zresztą czy to była kwestia odwagi? Przecież niby jak miałoby to go zranić? Czyżby się bała, że jeśli jej facet dowie się, że jest coś, czego nie robi idealnie, to zacznie podejrzewać, że jednak nie kocha go całkowicie i nieodwołalnie? Czegoś jednak musiała się bać.
    Gdy dojechała do pracy, zaczęła się zastanawiać. A może z miłości do niego powinna porzucić segregacje śmieci? Ostatecznie ludzie potrafią się zmieniać. Jeśli to by miało stanąć na drodze ich miłości, powinna swoją pasję segregowania ukrócić. Jeśli twoja ręka jest dla ciebie powodem grzechu, odetnij ją, kołatało się jej z tył głowy. To chyba ktoś sławny powiedział. Może Sting? Albo Bono? On często wypada z takimi kaznodziejskimi tekstami. 
    Gdy wróciła do domu, czekała na nią wystawna kolacja. Czasami zdarzało się mu robić jej takie niespodzianki. Była szczęśliwa. Tym razem on zaczął rozmowę:
    – Od jakiegoś czasu coś w naszym związku mnie niepokoi...
    Przestraszyła się tych słów. Nie mogły wróżyć niczego dobrego.
    – I myślę, że jest coś, o czym powinienem ci powiedzieć.
    Ona ciągle milczała, ale teraz była już naprawdę przerażona. Wiedziała o nim naprawdę dużo – jakie lubi nosić skarpetki, jak przezywały go dzieci w podstawówce, znała wszystkie jego hasła – a jeśli czegoś nie wiedziała, to musiało to chyba być coś w rodzaju: jestem robotem na usługach amerykańskiego wywiadu; pochodzę z Kryptona i przysłali mnie na ziemię, żebym przygotował kosmiczną inwazję...
    Prawda, jak zawsze, okazała się znacznie bardziej banalna.
    – Jestem daltonistą, to dlatego nie radzę sobie z segregowaniem śmieci. Po prostu nie wiem, który kubeł jest który. 
    Następnego dnia wymieniła kolorowe naklejki na koszach na obrazowe infografiki. 
Niestety okazało się, że najwyraźniej to nie daltonizm był przyczyną jego niesegregowania śmieci.</p>
"
		},
		{
			"author":"Kinga Rusin",
			"title":"Niebieski Anioł",
			"body":"<p>Istnieje całkiem spora grupa ludzi, która najwyraźniej źle sypia. Kiedy po dniu zmagań z życiem nadchodzi noc i kurtyna świadomości opada, zaczynają nawiedzać ich sny. Sny, jak to sny, zjawiają się nieproszone. Światło gaśnie, a pod opuszczonymi powiekami rozpoczyna się projekcja. Ludzie ci z reguły swoje nocne wizje przypisują niepospolitej wyobraźni, choć ich przyczyny należałoby być może doszukiwać się w niewygodnych łóżkach lub wieczornym podjadaniu wątpliwej jakości pokarmów. I nie byłoby w tym nic złego, gdyby następnego dnia treścią nocnych fantasmagorii nie postanawiali obdarowywać otoczenia.
W swych snach ludzie zyskują nadprzyrodzone moce, podróżują do odległych zakątków galaktyki, spotykają dziwne postaci, często demony z przeszłości, lub wplątują się w sytuacje, o których nie śniło się nawet filozofom. Nie śniło się to filozofom, bo z reguły sny opierają się na scenariuszu o wadliwej strukturze. To w zdecydowanej większości horrory klasy B, tanie romansidła czy science fiction na kwasie. A na koniec… Ha! Jeśli jest koniec. W zdecydowanej większości przypadków bowiem napięcie budowane w słuchaczu zostaje brutalnie przerwane standardowym: „I wtedy się obudziłem!”. Jakby ktoś wyjął wtyczkę z gniazdka w trakcie oglądania telewizji. Mistrz suspensu plótł bez sensu.
Czy to jest w ogóle zgodne z prawami człowieka, żeby inną istotę ludzką zamęczać procesami trawiennymi swojego umysłu, który w nocy mieli ze sobą luźne wątki, by następnie ich treść wydalić na przypadkową ofiarę? Bo czy obchodzi was na przykład, że ubiegłej nocy śniło mi się, że…
Obudziwszy się o poranku, z przerażeniem odkryłam, że zniknął mój profil, a właściwie dwa – lewy i prawy. Nie miałam również rąk ani nóg. Nic. Obudziłam się jako wielka zmarszczka. Co może przypominać ponadnormalnych rozmiarów zmarszczka? Pozostawiam to waszej wyobraźni.
Należało szukać pomocy. Dotarłam zatem do pierwszej drogerii w nadziei, że znajdę w niej specyfik, który sprawi, że problem zniknie. W nadziei, że zniknie, oznacza – wrócę do dawnej, człowieczej postaci, a nie, że zniknę z powierzchni w ogóle. Przywitały mnie stojące na półkach kremy wszelkiej maści, które widząc moją marną posturę, zaczęły się prężyć niczym kulturyści w trakcie zawodów.
– Wybierz mnie! Mnie weź! Tu jestem! – pokrzykiwały.
– A co macie do zaoferowania? – zapytałam, wywołując tym samym potok słów.
Wieczka zaczęły uchylać swoje wnętrza, maski odkrywać oblicza, tuby zadęły. Wyrzucane przez nie słowa poczęły zlewać się w hialuronowo-mikro-makro-liftingująco-nawilżający-matująco-szybko wchłaniający, z płynną formułą lasera, z cząsteczkami, ujędrniający bełkot. Przykro jest odkryć, że nawet we śnie moja umiejętność podjęcia wiążącej decyzji balansuje na granicy porażki.
Nagle jednak poczułam, że ktoś szturcha mnie w ramię, którego przecież nie mam, bo konwertowałam się do postaci wielkiej zmarszczki, ale to w końcu sen. Odwracam się i widzę Niebieskiego Anioła z Łabędziem pod pachą.
– A wy to znowu kto, pytam?
– Jestem Niebieskim Aniołem, a to jest Nordycki Łabędź. Jesteśmy oznaczeniami ekologicznych produktów, które wobec twojej całkowitej i niezaprzeczalnej ignorancji postanowiły zejść z opakowania, aby ustrzec cię przed manipulacją ze strony tych oto produktów. Pozwolisz, żeby uwiódł cię ten grecki chór? Hamartia!
– Goń się, niebieska wywłoko! – odpowiedziała jednym głosem mazista trybuna. – Za nami stoją wielkie koncerny, badania skuteczności, bezpieczeństwo stosowania. Nikt nas w garażu nie kręcił.
– Marketingowy bełkot – odgryzł się Niebieski Anioł. – Pokażcie dowody!
Chcąc zignorować zaczepkę, kosmetyki, pogwizdując, zaczęły odwracać się do mnie tyłem, co tylko pogorszyło sytuację, bo tam, gdzie u człowieka znajduje się pozawerbalny afront, krem ma wypisaną drobną czcionką prawdę o sobie. Zorientowawszy się w sytuacji, kosmetyki poczyniły gwałtowny zwrot i w ogromnym zamieszaniu zaczęły strącać się nawzajem z półek.
– Tak! Spadać, leszcze wątpliwej konsystencji – pokrzykiwał anioł. – Jedyne, co potraficie, to tkwić w toksycznych związkach. A jedyne, co za wami stoi, to slogany pisane przez opłaconych copywriterów.
– Ja jestem bio! – oburzył się jeden, waląc na wieczko.
– A ja natural, ekologiczny! – wtórował, tocząc się, kolejny.
– Taaa… – parsknął anioł – pusta deklaracja, a tu się liczy certyfikacja! Oprócz tego, że jesteście wygadane, czy jesteście także przebadane? Wiecie, jak wiele wysiłku trzeba włożyć, żebym otoczył swoją anielską opieką jakiś produkt? Nie wystarczy tu pusty słowotok! Znak znakowi nierówny! Wiecie, co takich jak ja – Niebieskiego Anioła, Nordyckiego Łabędzia, Ecocert, Cosmebio, Europejską Stokrotkę – czyni najlepszymi z najlepszych? To, że nie jesteśmy wszędzie ani dla wszystkich! Jesteśmy nagrodą za wysiłek spełnienia rygorystycznych wymagań ekologicznych. A wy, cwaniaki testowane na zwierzętach, pachnące syntetycznymi zapachami, petrochemicznie barwione, w tych swoich pięknych wdziankach odkażanych w procesie radioaktywnego naświetlania, macie w sobie choć krztę ekologiczności? Mówicie, że jesteście bio, a gdzie macie pięć procent wszystkich surowców i przynajmniej pięćdziesiąt procent surowców pochodzenia roślinnego z certyfikowanych upraw ekologicznych? 
– Ty eko-lewaku! I tak wygramy, bo ludzie uwierzą w każdą reklamową bujdę, żeby, bez obrazy – to do mnie – nie wyglądać jak jedna wielka zmarszczka. Bo ty jesteś zmarszczką, prawda? Czy szukasz działu ze środkami na choroby we…
Według wspomnianego już schematu – wtedy się obudziłam. No i co? Obchodzi was ten sen? Nie? A powinien.</p>
"
		},
		{
			"author":"Reni Jusis",
			"title":"Szkoła etykiety",
			"body":"<p>Wstępuję do Wyższej Szkoły Etykiety! To nie pusta deklaracja. To fakt. Wstępuję, bo obyczajność w narodzie ginie, a na opamiętanie się i naukę nigdy nie jest za późno. I nie jestem jej jedynym adeptem. Po czym nas poznasz?</p>

<p>Podstawowym znakiem szczególnym jest uprawianie sztuki wnikliwego studiowania. W ciszy krążymy między regałami. Wodzimy wzrokiem po półkach, a kiedy natrafiamy na interesującą nas pozycję, nie dajemy się ponieść emocjom. Uważnie obracamy ją w dłoniach i czytamy, zadając tym samym kłam upadkowi czytelnictwa w Polsce. Jesteśmy bardzo czujni, bo wiemy, że to, co na pierwszy rzut oka może wyglądać jak poezja, pod piękną obwolutą skrywać potrafi pierwszorzędną szmirę, której pochłonięcie zaspokaja głód, ale nie niesie ze sobą żadnych wartościowych treści. Co najwyżej, jej strzępy, przy odrobinie szczęścia, trafią do odpowiedniego pojemnika na odpadki. Bo jedzenia, podobnie jak książki, nie ocenia się po okładce. Trzeba zapuścić się głębiej. Tak! Jedzenia! Bo naszym środowiskiem nie jest biblioteka – zabieram was w podróż na zakupy  do supermarketu świadomych konsumentów.</p>

<p>Zdrowe, naturalne, niskotłuszczowe! Prosto z sadu i wolnego wybiegu! Dojrzewające w słońcu, light i ekstra – zapewniają nas producenci. Z opakowań spod wielkich jak wachlarze rzęs spoglądają uśmiechnięte krowy, pasące się na mitycznych zielonych łąkach. Atrakcyjne postaci szczerzą do nas śnieżnobiałe zęby, jakbyśmy się znali od lat. Jędrne owoce kuszą idealnym kształtem i uwodzą nasyconymi kolorami. Ale co tak naprawdę kryje się za tą obietnicą konsumpcyjnego raju? Etykieta, głupcze!</p>

<p>Zamiast sielskich obrazków, szukaj tzw. euroliścia, który oznacza, że żywność,  po którą sięgasz, została wyprodukowana czy przetworzona zgodnie z zasadami rolnictwa ekologicznego. Decydując się na taki produkt, zyskujesz podwójnie,  bo ekologiczne uprawy są dobre nie tylko dla twojego organizmu, ale także środowiska, w którym ów organizm egzystuje.</p>

<p>Adeptom Wyższej Szkoły Etykiety nieobce jest również wodzenie palcem  po mapie. Co ma geografia do świadomego pochłaniania pokarmu? Prosty przykład: czy żyjąc w kraju będącym największym producentem jabłek  w Europie, musisz sięgać po te eksportowane z Chile, Zimbabwe czy Nowej Zelandii? Jakże bolesna jest dla środowiska ich podróż zza wielkiej wody  do ojczyzny naszej, gdzie jabłoń jabłonią jabłoń pogania. I nie chodzi wcale o to,  że nie wypada kazać się komuś tłuc taki kawał tylko na pożarcie. Tony paliwa zużyte do transportu żywności, a i czasem chemiczne wdzianko, w które przyoblekane są szybko psujące się produkty, by w pełnej krasie mogły prezentować się na sklepowych półkach, przynoszą korzyści jedynie ich importerom. Na pewno nie planecie Ziemia i na pewno nie jej mieszkańcom.</p>

<p>Zatem, żebyście, drodzy mieszkańcy, trzeciej planety, licząc od Słońca, nie stali się ofiarami własnej niewiedzy i ignorancji, zdradzę wam dziesięć przykazań naszego ekologicznego savoir-vivre’u. Takie małe bon ton! Z życzeniem bon appétit!</p>

<p>Słuchajcie więc, a jeśli chwytacie, o jakie fundamentalne sprawy się rozchodzi – powtarzajcie za mną.</p>

<p>Pierwsze: JEM I NIE MARNUJĘ. Po co kupujesz więcej, niż jesteś w stanie pochłonąć? Kręcą cię zwłoki jedzenia i pogrzeby, które mu regularnie urządzasz?</p>

<p>Drugie: A JAK TO JEST WŁAŚCIWIE ZROBIONE? Zainteresuj się sposobami produkcji.</p>

<p>Trzecie: POLUJĘ NA TO, CO NAJMNIEJ PRZETWORZONE. Im dłuższa droga  do wyprodukowania produktu, tym większe obciążenie dla środowiska.</p>

<p>Czwarte: WYBIERAM OPAKOWANE, NIE – PRZEPAKOWANE. Opakowanie produktu po zjedzeniu staje się odpadem, a często pełni funkcję wyłącznie marketingową.</p>

<p>Piąte: JESTEM MISTRZEM ZABAWY W CHOWANEGO. Prawidłowo przechowywana żywność będzie dłużej zdatna do spożycia, a ty nie będziesz marnować jedzenia.</p>

<p>Szóste: NA WYNOS, POPROSZĘ! Jeśli w restauracji nie zjadłeś wszystkiego, zabierz resztę ze sobą. Jedzenie nie trafi na śmietnik, a gdy za parę godzin dopadnie cię głód, będziesz napawać się swoją przebiegłością.</p>

<p>Siódme: GRAM W KOLORY, czyli prawidłowo segreguję odpady. Pamiętasz,  że biały pojemnik jest na plastik, prawda?… Oczywiście… że nie jest! Sprawdzam tylko, czy jeszcze uważasz.</p>

<p>Ósme: MYŚLĘ GLOBALNIE – KUPUJĘ LOKALNIE. Sięgaj po produkty krajowe,  bo nie musiały pokonać połowy globu, żeby do ciebie dotrzeć.</p>

<p>Dziewiąte: JESTEM TYM, CO JEM! Tu komentarz wydaje się zbędny. Możesz za  to przypomnieć sobie, co dziś zniknęło w twoim przełyku za bramą zaciśniętych zębów.</p>

<p>I w końcu dziesiąte! NAJPIERW CZYTAM, POTEM KUPUJĘ. Odrobina etykiety nikomu nie zaszkodzi…</p>
"
		},
		{
			"author":"Reni Jusis",
			"title":"Rewolucja",
			"body":"<p>Pamiętam, gdy po raz pierwszy przyszła do mnie do domu. To była pewna rewolucja w moim życiu, zmiana na lepsze. Jednak rzadko kiedy zmiany na lepsze przebiegają bezstresowo.
– Uspokój się – powiedziałem.
– Nie, to jest straszne – odparła, wpatrując się w mój kosz na śmieci z takim wyrazem twarzy, jakby znalazła tam odpady radioaktywne.
– Słuchaj, to nie jest heroina ani jakiś toksyczny steryd – próbowałem powiedzieć jej cokolwiek, ale wstręt na jej twarzy przerażał mnie coraz bardziej i bardziej – to są po prostu hamburgery. No i panierowany kurczak.
Nie zareagowała.
– I pizza – dodałem.
– Nie, nie, nie. – Pokręciła głową, po czym zamknęła drzwi od szafki z koszem tak gwałtownie, jakby ich trzask miał wywiać tę przeklętą zawartość gdzieś daleko, w zupełnie inną czasoprzestrzeń.
Usiadła przy stole w kuchni. Przez chwilę opierała się o niego, ale za chwilę zabrała ręce z wyraźnym obrzydzeniem.
– Nie jadłem tego przy tym stole. – Rozłożyłem szeroko ręce w przepraszającym geście. – Z reguły jem przy biurku.
– Matko jedyna – westchnęła.
Mówiłem już chyba o tym, że ręce miała wytatuowane w kolory tęczy, była praktykującą weganką i joginką i swego czasu potrafiła pojechać na wieś z grupą znajomych o podobnych do swoich zainteresowaniach, aby własnoręcznie uwalniać trzymane na łańcuchu psy.
Usiadłem naprzeciwko. To było to dziwne uczucie, kiedy wszystkie twoje zabiegi, wielogodzinne starania w ułamku sekundy okazują się zupełnie nieistotne, co więcej, obracają się przeciwko tobie. Sprzątałem to mieszkanie cztery godziny przed jej przyjściem. Wszystkie porozrzucane po podłodze ubrania wepchnąłem do jednej z komód, pomyłem i odkurzyłem podłogi, zrobiłem tonę prania, byłem o krok od szorowania szczoteczką do zębów fug pomiędzy kafelkami. No i te opakowania z żarcia, piętrzące się przy biurku w papierowych stertach. Większość wyniosłem do śmietnika na zewnątrz bloku. To, co pozostało, skwapliwie poupychałem w koszu na śmieci.
Równie dobrze mogłyby leżeć tutaj, rozwleczone po całej podłodze razem z czterdziestoma kilogramami kompostu, pomyślałem, patrząc na nią. Jestem przegrany.
– Słuchaj – powiedziała po chwili – to nie jest jakaś wielka tragedia. Ale pomyśl przez chwilę, że jesteś tym, co jesz.
– Czyli? – zapytałem jeszcze raz.
To brzmiało jak groźny wstęp do bardzo ciężkiego wykładu, w który mogły się wkraść takie terminy jak harmonijne współżycie wszystkich istot w kosmosie natury czy duchowa empatia z naszymi futrzanymi braćmi. Ona jednak zamiast tego wstała, otworzyła kosz na śmieci i wyciągnęła z kosza pojedyncze pudełko po hamburgerze, ujmując je w dwa palce, jak brudną skarpetkę.
– Wiesz, ile w tym jest chemii? – zapytała. – Tu jest cała tablica Mendelejewa. Stary, czy ty masz pojęcie, ile strasznych rzeczy musi się wydarzyć, żebyś mógł zjeść tego hamburgera?
W milczeniu czekałem na dalszy ciąg. No cóż, można mieć gorszego świra niż to.
– Zakładając, że jesz jednego, żeby się najeść – dodała po chwili.
– No, dwa do trzech – skłamałem.
Wrzuciła opakowanie z powrotem do kosza.
– Słuchaj, nie patrz tak na mnie, jakbym wymordował ci rodzinę – wykrztusiłem w końcu.
Podeszła i pogłaskała mnie po głowie. Przyznam, że trochę poluzowało to atmosferę. Nadal jednak czułem się jak Krystyna Janda w Przesłuchaniu.
– Słuchaj, nie chodzi już o to całe ekologiczne gadanie, planeta, dobro zwierząt i tak dalej – powiedziała. – Ja wiem, że mało do kogo to trafia, bo ludzie myślą przede wszystkim o sobie. Ale chodzi mi o to, abyś pomyślał o sobie.
– Myślę o sobie – odparłem zgodnie z prawdą.
– Nie chcę być z facetem, który przed czterdziestką będzie po zawale – zaznaczyła.
– Bez przesady…
– Słuchaj, kiedy ostatnio byłeś na bazarku po świeże warzywa? To jest parę ulic dalej. Dziesięć minut spacerem.
Pokręciłem głową.
– Kiedy ostatnio kupiłeś coś, co wyhodowano niedaleko ciebie, co nie musiało zostać zabite w Chinach, przetworzone w Austrii, dowiezione tirem do Polski i tutaj usmażone w tłuszczu, który pamięta jeszcze czasy, gdy leciało Koło Fortuny?
– Dobrze, OK, rozumiem. – Postanowiłem zagrać klasycznego męskiego idiotę. – Od tej pory będę się zdrowo odżywiał.
Usiadła z powrotem za stołem. Z jej twarzy odeszły już gniew i obrzydzenie. Wyglądała raczej na zakłopotaną i zmartwioną. Dolałem jej wina. Wiedziałem, że przynajmniej ta jedna rzecz w tym domu jest wegańska i bez konserwantów. Upiła łyk.
– Nie jestem jakąś faszystką – powiedziała – i to nie jest tak, że jak będziesz jadł fast foody i całe to przetworzone badziewie, to z tobą zerwę. Ale musisz jeść świeże rzeczy. Hodowane lokalnie, w miarę możliwości. Wiedzieć, co jesz, bo jakbyś poczytał, co teraz ładuje się do jedzenia, tobyś zbladł.
– Uffff – wymsknęło mi się.
Trudno nie było jej przyznać racji. Kupując rzeczy w sklepie – a moje zakupy z reguły składały się z mrożonek, batoników i puszek – jedyne, co sprawdzałem, to data ważności. Nie miałem zielonego pojęcia, co wchłaniam. Byłem tak niechlujny w jedzeniu, że praktycznie jedyne wartościowe posiłki jadłem w knajpach. Bo chyba trudno zaliczyć do nich obiady w pracy, które składały się z tłuszczu, cukru, soli i smażeniny w różnych proporcjach.
W pewnym sensie ona spadła mi z nieba. Ale wiedziałem, że zanim dojdę do tego nieba zdrowej żywności, będę musiał przeczołgać się przez małe piekło chłost i upokorzeń.
I w tym momencie wydarzyło się coś, co nie miało prawa się wydarzyć. Coś, czego najbardziej się bałem. Nie, pomodliłem się w myślach, błagam, nie. Przełknąłem ze strachu ślinę. W dół mojego gardła potoczył się kamień. Robiła to. W zwolnionym tempie kulminacyjnej sceny westernu podchodziła do mojej lodówki.
W środku znajdowały się: odżywka białkowa, na której kupnie zakończyłem swoją karierę kulturysty, kolekcja puszek różnych napojów gazowanych, sos chilli, nieotwarty od jakichś dziesięciu lat, zestaw batoników i ciastek oraz cztery różne rodzaje przeterminowanej musztardy. W sumie mogło być gorzej. Nie miałem tam na przykład koperty z wąglikiem.
– Słuchaj, dobra – powiedziała, zamykając drzwi po paru dobrych minutach wpatrywania się w obraz nędzy i rozpaczy – idziemy po zakupy.
– Robisz obiad? – zapytałem, lekko nieprzytomny od stresu.
– Nie, ty zrobisz obiad – powiedziała, po czym skierowała się do przedpokoju założyć buty.
– Ja? – zawołałem za nią. – Przecież ja nie umiem nawet dobrze zalać zupki chińskiej.
– Wiem. – Pokiwała głową.
– Więc jak mam zrobić obiad?
– Zrobimy ci przyśpieszony kurs gotowania – odparła, po czym widząc moją minę, dodała: – Ciesz się, że masz to za darmo. Za takie kursy buli się naprawdę niezłą forsę. Nie bój się, zaczniemy od prostych rzeczy. Sos pomidorowy, zupa i inne takie.
Wstałem i posłusznie, jak robot, zacząłem zakładać buty. Mówiąc szczerze, naprawdę myślałem, że będzie gorzej. Myślałem, że ze mną zerwie, a potem pojedzie do domu na wielogodzinne odkażanie. Myślałem, że wpadnie w histerię. Myślałem, że… zresztą nieważne.
– Wiesz co – powiedziałem, otwierając drzwi – ja nawet nie wiem, czy umiem dobrze kroić.
Popatrzyła tylko na mnie i pokręciła głową.
– Jesteś absolutnie beznadziejny – uśmiechnęła się – ale postaramy się to naprawić.</p>
"
		},
		{
			"author":"Reni Jusis",
			"title":"Eksperyment",
			"body":"<p>Rano przyszła ze sklepu z zakupami, niosąc w ręku jedną małą siatkę. Jakaś kasza, warzywa, rzeczy tego typu.
– Tyle? Wystarczy? – zapytałem, wyjmując jedno opakowanie kaszy, cztery pomidory, puszkę fasoli, wegetariańskie kostki rosołowe i pół bochenka chleba.
– Wystarczy – odpowiedziała z absolutną pewnością.
Ja zawsze wychodziłem ze sklepu obładowany taką ilością żarcia, jakby nazajutrz miała wybuchnąć bomba jądrowa.
– Trzeba będzie jutro iść do sklepu – powiedziałem, gdy ona obierała energicznie warzywa, siedząc na stołku.
– No to się pójdzie – odparła, wzruszając ramionami.
Gdy już przygotowała wszystkie warzywa, włożyła je do garnka, wytarła ręce i rozejrzała się przez chwilę po mieszkaniu. Nie wiedziałem, czy szuka czegoś wzrokiem, czy po prostu intensywnie o czymś myśli.
– Chodźmy do Star City – zaproponowała po chwili.
– Czyli jednak czegoś zabrakło. – Poczułem chwilowe ukłucie triumfu.
– Chodźmy, chodźmy – powtórzyła i nie czekając na mnie, zaczęła zakładać buty, po czym dodała: – Eksperyment.
Więc poszliśmy.
Jakieś piętnaście minut po wejściu do hipermarketu zawsze dostaję ataku lękowego. Nie żebym zaczynał się trząść, krzyczeć i zachowywać jak opętany. Ale po kwadransie łażenia w tym bladym, szpitalnym świetle, wśród niekończących się półek, uginających się od wszelkiego możliwego towaru, wiedząc, że w poszukiwaniu najbardziej podstawowych i potrzebnych rzeczy będę musiał błądzić tutaj jak po przedmieściach Bombaju, zaczynałem odczuwać pewien niepokój. Centra handlowe to wyjątkowo nieprzyjemne i nienaturalne miejsca, zawsze kojarzące mi się z antyutopijnymi filmami science fiction. A zakupy to coś, co generalnie fizycznie mnie męczy – zawsze mam potrzebę, aby trwały jak najkrócej, i nie potrafię zrozumieć ludzi, którzy je celebrują i którzy potrafią spędzić cały boży dzień na oglądaniu i selekcjonowaniu pod światło odpowiedniego bakłażana bądź też słoika Musztardy Sarepskiej.
– Po co właściwie tu przyszliśmy? – zapytałem.
– Eksperyment – powiedziała ponownie.
– Wszystko jest w domu. – Dałem jej wyraźnie do zrozumienia, że marnujemy tutaj czas.
– Eksperyment – powtórzyła, jakbyśmy grali w pomidora.
– Przecież nie uznajesz robienia zakupów w takich miejscach – gruchnąłem w końcu, rozkładając ręce.
Ona znowu się uśmiechnęła i po raz czwarty powtórzyła słowo „eksperyment”, jakby za każde wymówienie tego wyrazu ktoś jej płacił dziesięć złotych.
Podeszliśmy do półki z warzywami, przeciskając się przez dziesiątki snujących się ludzi, sprawiających wrażenie, jakby w tym przybytku rozpylano w powietrzu leki uspokajające. Stanęliśmy przed mieniącymi się kolorowo rzędami dorodnych pomidorów, papryk, cukinii i cytryn. W świetle supermarketu sprawiały wrażenie, jakby były z plastiku.
– O co chodzi? Że GMO? – zgadywałem.
– Nie, nie GMO. – Pokręciła głową. – Chodź dalej.
Taką samą chwilę spędziliśmy przy stoisku z nabiałem, patrząc na pudełka jogurtów, serków, kefirów, maślanek i wszystkiego, co tylko da się uzyskać z mleka na skalę przemysłową.
– Szukasz wegańskich? – zapytałem.
– Nie, mamy pełną lodówkę – odparła.
Chciałem zadać po raz piąty pytanie, po jaką cholerę właściwie tu przyszliśmy. No ale jeśli zadaje się jakieś pytanie cztery razy i wciąż nie uzyskuje się na nie odpowiedzi, to zadawanie go kolejny raz raczej nie ma sensu. Błąd tkwi w samym pytaniu.
– Coś w ogóle kupujemy? – Popatrzyłem na pusty wózek.
– Nie, możemy już iść.
Nie wiem, czy byłem bardziej zdziwiony, zmęczony, czy poirytowany.
Odstawiliśmy pusty wózek, przy czym jestem pewien, że ochroniarz popatrzył na nas cokolwiek dziwnie. Przeszliśmy przez korytarz do wyjścia na zewnątrz i przecięliśmy parking.
– Tu jest samochód – przypomniałem jej, wskazując palcem, ale ona szła dalej, w sobie tylko znanym kierunku. Posłusznie człapałem za nią, bo co miałem robić. Kobieta opętana wizją jest niepowstrzymanym żywiołem.
Okrążyliśmy hipermarket, co zajęło nam dobre kilkanaście minut. W końcu stanęliśmy przy kilku potężnych plastikowych śmietnikach, obok których piętrzyły się palety i kartonowe opakowania.
– Może nie wypalić – powiedziała, lustrując uważnie kontenery – ale to byłby prawdziwy pech.
– Czy to, co chcesz zrobić, jest w jakimś sensie związane z terroryzmem? – zapytałem. – Bo jeśli tak, bardzo chciałbym, żebyśmy przynajmniej przez chwilę o tym porozmawiali.
Podeszła do pierwszego z kontenerów i otworzyła go. Patrzyła przez chwilę na jego niewidoczną dla mnie zawartość. Odwróciła się, uśmiechnięta, i dała mi znać ręką, bym podszedł.
Zajrzałem do kontenera. O dziwo – nie śmierdziało. Po drugie, środek kontenera dziwnie przypominał zawartość półek sklepowych w hipermarkecie. W kartonowych pudełkach leżały kolorowe rzędy papryk, cukinii, awokado i pomidorów. W naturalnym świetle dnia wyglądały jeszcze lepiej. Mniej sztucznie.
– Widzisz? – zapytała.
Pokiwałem głową.
Otworzyła drugi kontener. Na samym szczycie leżała paleta jogurtów.
– Są przeterminowane – stwierdziłem.
Wzięła jeden do ręki, popatrzyła na wieczko.
– Termin ważności mija za trzy dni – powiedziała.
Wyjęła z kieszeni siatkę i zaczęła do niej ładować warzywa ze śmietnika.
– Co ty robisz najlepszego? – zdziwiłem się.
– Biorę warzywa na kolację – odparła, niewzruszona. – Miałeś rację, że czegoś zabrakło.
– Mam jeść ze śmietnika? – Nie mogłem uwierzyć, jak bardzo egzotyczne zainteresowania ma moja życiowa partnerka. No ale cóż, byłem w niej zakochany do szaleństwa.
Gdy siatka wypełniła się warzywami, zatrzasnęła kontener i ruszyliśmy w stronę samochodu.
– Zobacz, ile marnujemy żarcia – powiedziała. – Nie tylko my oboje. Ile marnujemy go wszyscy.
– To był ten eksperyment? – zapytałem.
Pokiwała głową. Doszliśmy do samochodu, wrzuciła „zakupy” na tylne siedzenie.
– To są świeże warzywa. Wystarczy umyć je pod gorącą wodą. Wieczorem wywieziono by je na wysypisko. To jest cały garnek leczo. Wylądowałby na śmietniku. Rozumiesz?
Pokiwałem głową. Rozumiałem. Usiadłem za kierownicą, ona zajęła miejsce pasażera. Włączyła jakąś płytę z muzyką latynoamerykańską. Popatrzyłem na nią, a ona nachyliła się do mnie i pocałowała mnie w policzek.
– Umyjesz to bardzo dokładnie? – Popatrzyłem jeszcze raz w jej kierunku.
– W tym koszu nie było nic zgniłego ani zepsutego. Wszystko wyrzucili dzisiaj rano, przed otwarciem sklepu – powiedziała.
– Moja dziewczyna grzebie po śmietnikach. – Pokręciłem głową, włączając się do ruchu.
– Mój chłopak powoli przestaje żyć jak na śmietniku – odparła i podrapała mnie po głowie.
Popatrzyłem jeszcze raz w stronę warzyw. Wyglądały dobrze, zdrowo i prawdziwie. Pogłaskałem ją po ramieniu.
– Skoro tak mówisz – powiedziałem – to pewnie tak jest.</p>
"
		},
		{
			"author":"Katarzyna Bujakiewicz",
			"title":"Z życia produktu",
			"body":"<p>– Stanie się odpadem / jest nieodłącznym etapem / cyklu życia niemal każdego / prooooduktuuuuu – wył z niewielkiej sceny klaustrofobicznego klubu Artur, wokalista punkowego składu Synowie Małp, wykrzykując kolejne słowa z wściekłością młota pneumatycznego wbijającego się w beton.
– Prooooduktuuuuu – wtórowała mu rozentuzjazmowana publiczność.
– Prooooduuuktu, który prędzej / czy później / zostanie wycofany z uuuuużycia – kontynuował piosenkarz.
To nie był ich pierwszy występ w Grudziądzu, ale chyba pierwszy, na który przybyła tak liczna i zelektryzowana ich graniem publiczność. Synowie Małp nie zawsze byli odnoszącym sukcesy składem. W ich nie tak znowu długiej historii zdarzało się im występować na weselach, a nawet zabawiać na korporacyjnym wyjeździe integrujących się telemarketerów z działu windykacji. Gdy jeden z pracowników operatora telefonii komórkowej postanowił udowodnić, że słoik po ogórkach jest biodegradowalny, a konkretnie postanowił go zjeść, przy powszechnej uciesze kolegów, zespół zdecydował się ewakuować. Na pozycjach pozostawiono jedynie DJ-a pendrive’a. Nikt pewnie i tak nie zauważył różnicy.
Wszystko jednak zmieniło się po występie w telewizyjnym show Śpiewać każdy może, gdzie zaprezentowali proekologiczną piosenkę pod tytułem Odpady, w aranżacji na banjo i ukulele. Utwór szybko stał się hitem krajowych rozgłośni radiowych, tak zazwyczaj niechętnych puszczaniu polskiej muzyki. Proekologicznym przekazem rozbrzmiewały wiejskie dyskoteki i letnie festiwale. Być może na popularność piosenki wpłynął też fakt, że był to okres wprowadzania kontrowersyjnej ustawy śmieciowej. Odpady były na ustach wszystkich.
Arturowi udało się zejść ze sceny, choć piszczące fanki chwytające go za ręce, jak również inne części ciała, pracowicie mu to utrudniały. Jakoś jednak przedarł się na backstage, a za nim reszta zespołu. Problem pojawił się, gdy okazało się, że aby skorzystać z toalety, trzeba przejść przez główną salę klubu. Tłum się trochę przerzedził, a emocje opadły, ale Artur nie zdążył zatrzasnąć za sobą drzwi do toalety, gdy zatrzymała go niewielka blondynka. Z wyglądu wydawała się niepozorna, ale Artur wiedział, że jej nie ucieknie. I nie pomogą żadne błagania ani wymówki, że musi do toalety.
– Co zatem możemy zrobić jako nabywcy produktów? – zapytała filuternie dziewczyna, nawiązując do słów ich najbardziej znanej piosenki.
– Och – Artur nie czuł się zbyt dobrze w roli autorytetu, ale przecież nie mógł odmówić jej odpowiedzi – możemy mieć świadomość... – zaczął i oparł się o ścianę. Dopiero teraz uświadomił sobie, jak bardzo jest zmęczony.
– Tak?
– Możemy mieć świadomość, że dokonując wyboru nowego produktu, powinniśmy kierować się nie tylko jego zawartością i ceną, ale także opakowaniem.
– A ty nie czujesz się czasem produktem? – zapytała niepokojąco błyskotliwie blondynka.
Artur nic nie odpowiedział, tylko przechylił lekko głowę, próbując się jej lepiej przyjrzeć.
– Czy nie czuję się czasem produktem? – powtórzył pytanie, choć nauczycielka w szkole podstawowej nie raz i nie dwa opowiadała im, że powtarzanie zadanego pytania jest oznaką delikatnego upośledzenia umysłowego.
– O to właśnie pytam – powtórzyła dziewczyna, której nikt najwyraźniej takich mądrości nie prawił.
– Chyba się czuję. Ale wiesz...
– Nie wiem – odpowiedziała, a on pomyślał, że one zawsze tak robią. Mówią, że nie wiedzą, choć przecież wiedzą.
– No więc produkt będzie nam służył krócej lub dłużej, w zależności od swojej specyfiki, natomiast pierwszą rzeczą, która pojawi się u nas po jego odpakowaniu, będą odpady.
– Ale mówisz teraz o sobie czy o innych produktach? – Dziewczyna była zdecydowanie zbyt rezolutna.
– Myślisz, że jestem niezwykły? – Artur postanowił sprytnie zmienić temat.
– Myślę, że wszyscy jesteśmy jednocześnie zwykli i niezwykli. Wszyscy produkujemy odpady. Pytanie, co z nimi dalej robimy.
– No właśnie. Warto zwrócić uwagę na opakowanie. Czasami tak bardzo chcemy coś sprzedać, że zapominamy, że liczy się to, co w środku, a nie na zewnątrz. No i ekologiczność – zaczął nawijać Artur, aż w końcu zrozumiał, że ona naprawdę to wszystko wie, a pyta tylko dlatego, by go sprawdzić.
– Pokażesz mi, co masz w środku? Co kryje się pod twoim opakowaniem? – zapytała znienacka.
Artur nie wiedział, co powiedzieć, więc tylko uśmiechał się zawstydzony.
– Oczywiście nie chcę, żebyś je wyrzucał. Już wkrótce będziesz mógł się pod nim schować ponownie – dodała i wzięła go za rękę.
Artur zupełnie zapomniał, że przecież chciał iść do toalety. Pozwolił się jej prowadzić. Wyszli na zewnątrz klubu. Grudziądz nocą wydawał się tajemniczy i pociągający. Artur nie wiedział, co z tego dalej wyniknie. Dokąd to wszystko może go zaprowadzić. Ale cóż. Byli ekologiczni, a ich przeznaczeniem było zostać odpadami. Pozostawało mieć tylko wiarę, że nie wyrzucą się już wkrótce jedynie z powodu znudzenia materiałem. A jeśli nawet tak się stanie, to, że kiedy indziej, ktoś inny, w jakimś innym miejscu, znowu będzie chciał ich użyć.</p>
"
		},
		{
			"author":"Katarzyna Bujakiewicz",
			"title":"„Uwaga! Topimy się”",
			"body":"<p>Leżę sobie w słońcu. Wytapiam się właściwe. Miło. Jeśli tak właśnie czuje się kiełbasa na grillu, to usiąść gołym tyłkiem na raszkach nie byłoby wielką tragedią. Tylko po co ten więzienny wzorek? Jakbym opalała się przez kraty własnej celi, mówiąc w czterech literach państwu, co o nim myślę. </p>

<p>Leżę sobie w słońcu. Obracam się niczym ludzki szaszłyk dokoła własnej osi. Słońce wędruje łukiem po nieboskłonie. Ja krążę niczym nadziana   na niewidzialny kij. I tak razem przemieszczamy się niespiesznie. Zupełnie, jakby nasza maszyneria zespolona wprawiała w ruch cały świat, a przecież nic się nie dzieje. To nie ja kręcę tym światem. Samo się kręci.</p>

<p>Leżąc na plecach, odchylam głowę. Patrzę, jak morze z niebem pozamieniało się miejscami. A przecież się nie pozamieniało, bo wówczas woda, której przez topniejące lodowce jest coraz więcej,  wylałaby się z planety na zewnątrz  i zostalibyśmy z pustymi dziurami po morzach i oceanach. I co byśmy z tymi dziurami zrobili? Ryby by zdechły, nawet gdyby cała ludzkość zaczęłaby robić im usta-usta. A może by się przyzwyczaiły? I tak ostatnio w tej wodzie za czysto nie mają, to co za różnica – oddychać brudnym tlenem z wody czy z powietrza?  W sumie nie wiem. Taka ryba, to ma mało radości w życiu. Najwyżej jak  obślizgła z haczyka z przynętą w pysku ucieknie. Wówczas niejednemu wędkarzowi pod wąsem wymsknie się obelga. No to mamy dwóch uciekinierów. Ryba i obelga. Obie zginęły w wodnej toni. I szukaj wiatru w polu…. W polu? Czy ja na pewno opalam wszystkie pola  mego boskiego ciała?</p>

<p>Zdejmuję bikini. Zaczynam je oglądać. Trochę z nudów, a trochę dlatego, że od tego obracania zaczęło robić mi się niedobrze. Gacie nie gazeta – do czytania tylko metka. A tam?! 100% poliester! Czyli – nazywając rzeczy po imieniu – nieodnawialna ropa naftowa! Patrzę na ręcznik – to samo! Cała jestem w ropie! Jak te ptaki z Zatoki Meksykańskiej. I nie tylko ja. Wszyscy na własne życzenie zanurzamy się w ropie naftowej. Codziennie topimy się w niej od skarpetek aż po guziki. Dość tylko stwierdzić, że od tego spada poziom testosteronu a zaraz jakby tym na ręcznikach obok zrobiło się chłodniej. A przecież jest „cotton – cotton – bawełna – cotton”. Więcej! Organic cotton, czyli cotton wśród cottonów. Ten to pestycydów i sztucznych nawozów na włókna nie widział. A jak jeszcze jest z Faire Trade’u, czyli handlu sprawiedliwego, to nikomu w Chinach czy Bangladeszu, szkody nie wyrządził. Organic cotton chcę widzieć na metkach! W niego chcę być obleczona! Poliester oka do końca nie cieszy. Trochę upierdliwy na etapie degradacji, o ile go wtórnie nie wykorzystają. To może wiskoza bardziej? Niby sztuczna, ale we właściwościach do bawełny zbliżona. Niby chemicznie produkowana, ale z surowców odnawialnych. Sama nie wiem. Zamiast się w metkę wpatrywać, jakiś magazyn kolorowy bym poczytała, nawet o wędkarstwie. Podobno kiedyś magazynów nie wolno było wrzucać do pojemników na makulaturę. Tak przynajmniej słyszałam, że magazyn, to nie gazeta. A co niby? „Lub czasopismo”?  Nieważne, zwłaszcza że ostatnio trochę odpuścili. I dobrze! Bo niedługo ta segregacja rozpaczy sprawiłaby, że człowiek sam by się w tym pojemniku położył. Ale w sumie, w którym? Hmm. Ciało moje boskie opalone do jednego. Na szczęście człowiek jest całkowicie biodegradowalny. Chyba, że coś sobie powiększał. Ja przyznam nieskromnie – nie muszę. </p>

<p>Ale po kolei. Zacząć należałoby od opróżnienia kieszeni: 
Telefon? Elektrośmieć, więc do gratowozu. 
Worek na kupę? Psa oczywiście! – plastik.
Niespłacona karta kredytowa? Jak wyżej.
Pieniądze te niewirtualne? Papier to makulatura, ale nie bilon. Bilon to w końcu metal.
Miętówki? Pewnie bym zjadła, więc nie liczą się w zestawieniu. </p>

<p>A potem musiałabym się rozebrać. Zębami wyrwać suwak ze spodni, bo to – podobnie jak bilon – metal w końcu. Nie wiem. Może to lepiej na ścierki pociąć?  W telewizji taka pani pokazuje, jak meble skarpetami polerować, tylko po co je na ręce zakładać, kiedy dobrze nogę wygiąć wystarczy? Ale jeśli te ubranie nie są zniszczone? W całości oddać. Ja może się kładę, ale ktoś jeszcze ponosi.</p>

<p>Im dłużej o tym myślę, tym logiczniejsze mi się to segregowanie wydaje. Proste jak słońce, które tuli ciało moje boskie opalone. Bo ja całe szczęście nie mam nic na sobie. Zupełnie nic. Poza trzymanym  w dłoni mandatem za obnażanie się 
w miejscach publicznych. Makulatura? </p>
"
		},
		{
			"author":"Katarzyna Bujakiewicz",
			"title":"Mission impossible",
			"body":"<p>Minęła dwunasta. Koziołki odtańczyły swój taniec, przedszkolanki zabrały swoich zezowatych i szczerbatych podopiecznych, a Paula jak siedziała na poznańskim rynku, tak siedziała. Apatycznie przeżuwając kawałek margherity, przyglądała się tłumowi zalegającemu koślawą kostkę brukową. Nie śpieszyło się jej z powrotem do dusznego biura i komputera. Nadziwić się za to nie mogła, co takiego jest w tych ludziach, że w taki upał chce im się przymierzać, oglądać, porównywać i kupować. Bo przecież o tym świadczyły te wszystkie torby i torebki ze znanymi markami, z którymi turyści paradowali w skwarze po mieście.
Jej by się nie chciało. Stać w tych kolejkach i wdychać wyziewy z klimatyzacji? O, co to, to nie. Paula była osobą otwartą i nowoczesną. Tak przynajmniej lubiła o sobie myśleć, spędzając wieczory na zakupach przez Internet. To nic, że kolejna para spodni nie była jej potrzebna. Przegapić taką okazję? Toż to grzech popełniony względem własnego wyglądu! O, a ten krem – pięćdziesiąt procent mniej niż w sklepie, a dwa razy większy. Przynajmniej jak popatrzeć na opakowanie, ale i tu ludziom nie można wierzyć. Zdarzało się już, że paczka przyniesiona przez kuriera, mimo rozmiarów pralki, zawierała jedynie mikroskopijny słoiczek. I to w dodatku napełniony tylko do połowy. Paula nawet nie podejrzewała, że płacąc za tę odrobinę kremu, tak naprawdę płaci za opakowanie. Zrzuciła winę na oszukańcze korporacje i nie zawracała sobie tym więcej głowy.
Zresztą wczoraj też tak było. Po powrocie z pracy czekała na nią wyczekana paczka z nowym telefonem. Pięknym, różowym i cieniutkim jak zakładka do książki. Zanim się jednak Paula do niego dostała, przez pół godziny toczyła nierówną walkę z kartonem i taśmą. Zwyciężyła, ale stosy folii bąbelkowej wciąż jeszcze zalegały wokół łóżka.
Teraz, popijając pizzę wodą z butelki, przypomniała sobie o jeszcze innych tego typu skarbach, szczelnie wypełniających kuchnię, łazienkę i wszystkie pomieszczenia jej kawalerki. Stosy przeczytanych gazet, hektary pustych butelek po wodzie, kilometry tasiemek do prezentów i oceany pustych pudełek. Tak, to wszystko tam było i w dodatku dosyć rzucało się w oczy. A przecież jutro – jutro! – przychodzi do niej Sławek. Ten sam Sławek, do którego od miesięcy robiła maślane oczy i zagadywała przy ekspresie do kawy. Ten, dla którego gotowa była wymyślić bajeczkę o popsutym komputerze, byleby go ściągnąć do siebie. No i ładnie będzie teraz wyglądać wśród tego bałaganu – prawdziwa królowa wysypiska, nie ma co!
Kiedyś przyszła Pauli do głowy myśl, że może warto byłoby te puste opakowania jakoś twórczo wykorzystać. Posadzić kwiatki w pudełkach po jogurtach czy coś. I może nie brać tylu jednorazowych reklamówek w sklepie, skoro kupuje tylko gazetę. Albo kupować większe opakowania, żeby się butelki tak szybko nie zbierały. Niestety, dla ziemi i jej mieszkania, myśl ta zniknęła równie szybko, jak się pojawiła.
Ciągle przyglądając się pielgrzymkom zakupowiczów na poznańskim rynku, Paula podjęła decyzję: „Powiem Sławkowi, że złamałam nogę. Chociaż nie, trudno będzie skombinować gips w tak krótkim czasie. To może, że mam taką ostrą grypę żołądkową, że całe osiedle objęto kwarantanną? Albo że komputera nie ma już co naprawiać, bo ukradli go złodzieje?”.
Każdy jeden rodzący się w jej głowie pomysł był bardziej absurdalny od drugiego. Ale najbardziej absurdalna okazała się myśl, że miałaby ten bałagan własnoręcznie, i to w dodatku do jutra, posprzątać. Niby jak miała to zrobić? Zamieniając się na chwilę w Supermana?
Pomimo ogłupiającego upału Paula świetnie zdawała sobie sprawę, że zadanie wyniesienia tony pustych opakowań to mission impossible przemnożone przez Waterloo. Skutków tych wszystkich wieczorów spędzonych przed ekranem monitora nie pokona jedna mała kobietka, z marnymi dwiema rączkami, w tym w dodatku jedną lewą. Nie, tu będzie potrzebne ostateczne rozwiązanie.
Wyprowadzka nie wchodzi w grę. Mieszkanie jest na kredyt, ponadto z takim trudem spłacany. Podpalenie? Odszkodowanie może by i dostała, ale ryzyko jest za wysokie. Może zgłosić się do programu telewizyjnego? Albo do cudotwórcy?
Nagle w głowie Pauli zaświtała myśl tyleż przebiegła, co genialna: poprosi o pomoc Krzysztofa. Krzysztof był jej kolegą zza biurka: nieśmiałym introwertykiem, który zawsze, gdy wydawało mu się, że Paula tego nie widzi, rzucał jej pełne uwielbienia spojrzenia zza monitora. W dodatku był wegetarianinem czy innym ekologiem – grunt, że misja ratowania planety leżała mu na sercu. To może i misja ratowania Pauli natchnie go do pomocy?
Tak, Krzysztof na pewno będzie wiedział, jak pozbyć się tych wszystkich śmieci. Do którego kontenera wyrzucić plastik, do którego papier i co zrobić z tą nieszczęsną folią. W dodatku jest wysoki, więc łatwo mu to będzie znosić z czwartego piętra. Powie się biedakowi, że zbierała to wszystko w celu ulżenia matce ziemi i zmusi do milczenia obietnicą kolacji czy wyjścia do kina. Tylko tak, żeby się Sławek nie dowiedział.
Pokrzepiona tą myślą Paula wstała od stolika i ruszyła przed siebie. Przebijając się przez tłum turystów, nie zwróciła uwagi na szczupłego dryblasa, który od dobrej pół godziny przyglądał jej się spod podcieni rynku. Już miał iść za nią, kiedy nagle w kieszeni bluzy coś mu zawibrowało.
– Cześć, tu Krzysztof. Tak, jasne, możemy się spotkać wieczorem. I wiesz co? Z tą dziewczyną z pracy to już nieaktualne. Nie dogadamy się. Ty wiesz, że ona przed chwilą wyrzuciła butelkę po wodzie do zwykłego śmietnika? A ja głupi przez cały czas myślałem, że skoro laska tak się przykłada do swojego wyglądu, to zadba i o coś więcej niż czubek własnego nosa.</p>
"
		},
		{
			"author":"Katarzyna Bujakiewicz",
			"title":"Lola",
			"body":"<ul>
<li>To jest stare - pokręciła głową Zuza, moja córka. </li>
<li>Jest - pokiwałam głową - Ona jest stara. Nazywa się Lola. </li>
<li>Po co mi taki stary łach? - zapytała, dodając - Obiecałaś mi nowe Pet Shopy. </li>
<li>Myślałam, że kupiłam ci już wszystkie, jakie istnieją - odparłam, zgodnie z prawdą. Naprawdę tak myślałam. Za tę zalegającą w jej pokoju kawalerię kolorowych, plastikowych kucyków można byłoby się kopsnąć na niezłe wakacje. </li>
<li>Cały czas ukazują się nowe - odparła, niewzruszona. 
Jeszcze raz pokazałam jej lalkę, jakby była najcenniejszym znaleziskiem na świecie. Fakt, że była stara i brzydka jak noc. Ale należała do jej babci, i w przeciwieństwie do ustawionego na szafce regimentu Pet Shopów, była już na tym świecie jakieś kilkadziesiąt lat. </li>
<li>Jest umyta. Ma uprane ubrania. Jest prawie jak nowa - powiedziałam. </li>
<li>Nie potrzebuję jej - odparła, z tym specyficznym rodzajem zdecydowania, jaki mogą wygenerować z siebie tylko sześciolatki. </li>
<li>A potrzebujesz tego wszystkiego? - zapytałam, ogarniając dłonią jej pokój i porozrzucane po nim sterty zabawek, lalek, misiów, klocków, kolekcjonerskich figurek, których oczywiście musiała mieć więcej niż wszystkie jej koleżanki, książeczek, plastikowych wiaderek. 
Wszyscy kupują swoim dzieciakom tony zabawek. To normalne. Ale nie zmienia to faktu, że Piotrek i ja chyba przesadziliśmy. </li>
<li>Tak - powiedziała i usiadła na podłodze, z wyrazem twarzy, który wskazywał na to, że niczym prawdziwy generał, ma zamiar bronić swojej armii do ostatniej kropli krwi. Teraz już zrozumiałam, że czekająca mnie rozmowa nie będzie należeć do najłatwiejszych. Usiadłam na podłodze, naprzeciwko niej. Położyłam Lolę obok. Wyrwałam to brzydactwo po dziesięciu latach leżenia na strychu w sam środek mocnej dyskusji. Było mi głupio. </li>
<li>Zuzia - powiedziałam do niej, głęboko wypuszczając oddech. Było mi ciężko, miałam sucho w gardle. </li>
<li>Tak - moja córka potwierdziła, że mnie słyszy, patrząc mi głęboko w oczy. </li>
<li>Zuzia - zapytałam - ile ty z tych rzeczy tak naprawdę używasz? </li>
<li>Wszystkich - powiedziała, zaciskając usta. </li>
<li>Wszystkich? Niektóre z tych rzeczy kupiliśmy ci jakieś cztery lata temu. Chcesz naprawdę powiedzieć, że zabawki dla dwulatków dalej są hitem sezonu? </li>
<li>Wiek nie ma znaczenia - powiedziała moja córka. 
Popatrzyłam na sterty zabawek w plastikowym koszu z Ikei w rogu pokoju. Takich koszy w pokoju mojej córki było ładnych kilka sztuk, i wszystkie były pełne po brzegi. Podeszłam do niego i zaczęłam w nim grzebać. Moja córka bardzo uważnie obserwowała, co robię; nie spuszczała mnie z oka. Wyjmowałam po kolei małpki, lalki, zabawkowe instrumenty, książeczki do nauki czytania, różne stwory o nieokreślonym gatunku i umaszczeniu. 
Zatrzymałam się na miękkim, materiałowym krokodylu, wypełnionym gąbką, o dosyć głupim, acz poczciwym spojrzeniu. </li>
<li>Jak ma na imię? - spytałam Zuzy, machając potulnym gadem przed jej oczyma. </li>
<li>Leszek - odparła po chwili wahania. Wiedziałam, że to kłamstwo. </li>
<li>Leszek - pokiwałam głową - to dziwne. Z tego co pamiętam, nazywał się Bolek. </li>
<li>No to może i Bolek - odparła, widocznie już poddenerwowana. </li>
<li>Zuzia - znowu usiadłam naprzeciwko niej - Znalazłam Bolka tydzień temu wciśniętego pod nasze łóżko. Sądząc po ilości kurzu, w jakiej był obtoczony, leżał tam jakiś miesiąc. </li>
<li>Zgubił się - Zuzia wyjaśniła tę sytuację dosyć szybko. 
Pokiwałam głową. Nie wstając, wykonałam celny rzut Leszkiem w kierunku plastikowego pojemnika. </li>
<li>Zuzia, przyniosłam tę lalkę nie dlatego, żeby kazać ci teraz się nią bawić - powiedziałam, znowu podnosząc Lolę do góry - rozumiem, że jest odrobinę nie wyjściowa.
Bo Lola była odrobinę niewyjściowa. Jej plastikowe oczy miały ewidentnego zeza, falowana, złota fryzura przypominała bardziej bujną czuprynę włoskiego tenora, niż małe dziecko, deseń sukienki był niebezpiecznie zbliżony do ceraty w barze mlecznym, a usta układały się w grymas mający przypominać uśmiech, ale tak naprawdę kojarzący się z bólem zęba. </li>
<li>Jest okropna - powiedziała Zuzia. </li>
<li>No masz rację, trochę jest - pokiwałam głową. - Ale nie w tym rzecz. Chodzi o to, że twoja babcia miała raptem parę lalek i misiów. I Lola była jedną z nich. </li>
<li>Gdy babcia była mała, nie było pieniędzy. Sama mówiłaś. </li>
<li>No, jakieś tam były, ale Zuzia, nie chodzi o pieniądze. Chodzi o to, że zabawki gdzieś się produkuje. W fabrykach, które zatruwają środowisko. Zużywają benzynę. Potem te zabawki wywozi się do krajów, gdzie rodzice, tacy jak my, kupują dzieciom, takim jak ty, tony takich zabawek. Większość z tych zabawek po pół roku jest zupełnie niepotrzebna. W końcu ląduje na śmietniku. </li>
<li>Czy ty chcesz wyrzucić moje zabawki? - na buzi mojej córki pojawił się czerwony alarm. Płacz nadciągał, nieuchronny, niepowstrzymany, jak nadchodzące gradobicie. </li>
<li>Nie, nie chcę, broń Boże - powiedziałam - nie chcę ich wyrzucać. Ale zastanów się po prostu, czy naprawdę musisz mieć tyle Pet Shopów,  którymi za chwilę nie będziesz w ogóle się bawić. </li>
<li>No ale przez dwa miesiące będę - powiedziała moja córka. </li>
<li>To byłby rekord - powiedziałam. 
Wstałam, zostawiając Lolę na dywanie. Popatrzyłam na Zuzię. Siedziała bez ruchu, z zaciśniętymi ustami, ale już nie sprawiała wrażenia, jakby miała się za chwilę rozpłakać. Wyglądała raczej, jak ktoś, kto intensywnie myśli. 
Już miałam wyjść z pokoju, zostawić ją z Lolą, fabrykami, Bolkiem i całym tym majdanem. Wiedziałam, że jej bystry, pięcioletni umysł będzie potrzebował krótkiej chwili, aby się z tym wszystkim uporać. Już otwierałam drzwi, kiedy mnie zawołała: </li>
<li>Mamo. 
Odwróciłam się. </li>
<li>Mamo, ile jest tych fabryk? - zapytała. </li>
<li>Mnóstwo. Są ogromne - powiedziałam. </li>
<li>Wielkie jak Warszawa? - zapytała. </li>
<li>Tak, niektóre są nawet większe - powiedziałam. </li>
<li>I naprawdę one tak bardzo zatruwają środowisko? Te fabryki? Trują drzewa i wodę? 
Pokiwałam głową. Zuzia też pokiwała głową. Staliśmy jeszcze tak przed chwilę, jakbyśmy obie próbowały się pogodzić z niezaprzeczalnym faktem. Zuzia podniosła na chwilę Lolę z ziemi, po czym z powrotem ją odłożyła. </li>
<li>Czterdzieści dwa - powiedziała. </li>
<li>Co czterdzieści dwa? - zmarszczyłam brwi. Moja córka czasami potrafiła sprawić, że czułam się jak we &quot;Lśnieniu&quot;. </li>
<li>Czterdzieści dwa pet shopy - odparła, patrząc na komodę - Tyle chyba wystarczy. 
Uśmiechnęłam się do niej, a ona odwzajemniła uśmiech. Lola, leżąc na dywanie, zezowała raz na nią, raz na mnie, jakby chciała się upewnić, czy rzeczywiście się dogadaliśmy. </li>
</ul>
"
		}
	]
}