{
	"categories":["transport","air","current","garden","home","office","shopping","waste","water",null],
	"tips":
	[
		{
			"body":"In summer, water your garden in the evening. This way you will reduce water loss due to evaporation and ensure better absorption of moisture.",
			"category":"water"
		},
		{
			"body":"Check out the weather forecast before watering your garden, it may be about to rain.",
			"category":"water"
		},
		{
			"body":"Rainwater is a great solution for watering your garden. Install a rain barrel at a downspout. Use it in your garden instead of drinking water from the tap.",
			"category":"water"
		},
		{
			"body":"Turn on the dishwasher when completely filled. This way you will use less water than while washing dishes by hand.",
			"category":"water"
		},
		{
			"body":"Install a tap aerator. This way you can reduce water consumption by up to 30% and the water stream will seem stronger.",
			"category":"water"
		},
		{
			"body":"Take a quick shower instead of a bath. During a bath on average you use as much water as during three five-minute showers.",
			"category":"water"
		},
		{
			"body":"Save money by saving water! Turn off the tap when brushing your teeth or shaving. This simple procedure will reduce fees and have a positive impact on the resources of drinking water.",
			"category":"water"
		},
		{
			"body":"Change the water heater setting - it does not have to be set at more than 60° C.",
			"category":"water"
		},
		{
			"body":"While on vacation and diving, do not touch coral reefs or tear off their sections as souvenirs. This way you will help protect the coast from the impact of waves and maintain a natural refuge for sea creatures.",
			"category":"water"
		},
		{
			"body":"Install a dual flush that enables to flush different levels of water or the one with a stop button. This way you can adjust water usage to your current needs and reduce its wastage.",
			"category":"water"
		},
		{
			"body":"Avoid washing dishes under running water.",
			"category":"water"
		},
		{
			"body":"Install water-saving nozzles on taps - this way you will effectively reduce water consumption.",
			"category":"water"
		},
		{
			"body":"Take care of any water leaks (taps, cisterns). A leaking or dripping tap burdens not only your budget but also the environment.",
			"category":"water"
		},
		{
			"body":"Buy products with no additional packaging. Please note that the product itself may stand on a shelf on average for a few months, but its packaging has an expected service life counted in minutes after the purchase.",
			"category":"waste"
		},
		{
			"body":"Disposable products marked as Compost Home are suitable for home composting. Separate them from other waste and compost them as natural products.",
			"category":"waste"
		},
		{
			"body":"Consider using a garden composter. A good portion of what you throw in the trash can be used as compost.",
			"category":"waste"
		},
		{
			"body":"Support upcycling. Make use of waste materials or useless products and convert them into new materials or products, find new applications for them. By using the potential waste, you increase its value for the environment.",
			"category":"waste"
		},
		{
			"body":"Do not dispose of expired medicines, chemicals and other toxic waste by pouring them down the drain. They poison the bacteria that help purify wastewater and contribute to the deterioration of water quality and the environment.",
			"category":"waste"
		},
		{
			"body":"Residues of pesticides or insecticides pose a threat to human health. Check with local authorities to ensure where they should be disposed of safely for the environment.",
			"category":"waste"
		},
		{
			"body":"Dispose of cotton balls, cotton pads and make-up remover wipes in the trash - not in the toilet.",
			"category":"waste"
		},
		{
			"body":"Your household decisions are meaningful. If you segregate glass, aluminum cans, paper and batteries from regular waste, it will be easier to re-use them.",
			"category":"waste"
		},
		{
			"body":"If you want to get coffee to go, bring your own mug. Think of the number of paper cups that can be saved this way.",
			"category":"waste"
		},
		{
			"body":"When segregating waste, try to keep them as clean as possible. Dirt reduces the quality of recyclables compared to the original materials.",
			"category":"waste"
		},
		{
			"body":"One overpackaged cream is not the end of the world, but the whole batch means tons of wasted natural resources and producing unnecessary waste.",
			"category":"waste"
		},
		{
			"body":"By recycling you support the creation of new jobs. The greater environmental awareness, the more likely the emergence of institutions involved in the processing of raw materials.",
			"category":"waste"
		},
		{
			"body":"Any toxic substances, such as paints, oils and greases, should be delivered to a local collection point. If there is no such a point in the area, let the paint dry completely by adding sawdust to it. Never pour such substances down the drain - they may interfere with the work of a wastewater treatment plant.",
			"category":"waste"
		},
		{
			"body":"Bring back your used batteries for recycling. You can take the battery to a service station or find out where the local authorities recommend to dispose of this type of waste.",
			"category":"waste"
		},
		{
			"body":"Some products, such as refrigerators and other electrical equipment, must be disposed of in a special way, only this way they won't pollute the environment. Contact a specialised company engaged in the disposal of electronic waste in your area. If the items still have some value, sell them over the Internet or donate them to others who may find them useful.",
			"category":"waste"
		},
		{
			"body":"Deliver medical waste to special collection points or leave them at the nearest pharmacy. If you dispose of them in the trash or sewage system, they will cause a serious threat to the environment.",
			"category":"waste"
		},
		{
			"body":"If you decide to go by car, plan your travel. Make sure that you have selected the best route.",
			"category":"transport"
		},
		{
			"body":"If you are going away for a weekend with your family, consider travelling by train. This way you can avoid traffic jams and the related stress as well as decrease the level of air pollution.",
			"category":"transport"
		},
		{
			"body":"Check your tyre pressure. By keeping it at an appropriate level, you will reduce the wear and tear of your tyres and lengthen their service life. You will also save valuable resources. Oil needed to produce tyres and fuel whose consumption is greater if tyres are under-inflated.",
			"category":"transport"
		},
		{
			"body":"Educate future generations by setting a good example. Walk, use a bike or take a bus to get to work. This way you will demonstrate that they can choose the greener ways of travelling.",
			"category":"transport"
		},
		{
			"body":"When you drive a car, apply eco-driving techniques. Use engine braking and avoid unnecessary loads in the car, turn off unnecessary electrical equipment, use air conditioning in moderation and ensure proper tyre pressure. This way you will reduce fuel consumption and wear and tear of vehicle parts. In addition, you will reduce the environmental impact of using a car.",
			"category":"transport"
		},
		{
			"body":"Spare yourself and the environment from that. Burn calories, not petrol. Switching from car to bike will be beneficial to your wallet, health and the climate.",
			"category":"transport"
		},
		{
			"body":"On hot days use public transport or a bike. Light and heat cause reactions in car exhaust fumes resulting in harmful gases such as tropospheric ozone. The consequence is poor air quality and smog, which makes it difficult to breathe.",
			"category":"transport"
		},
		{
			"body":"Remember that in most cases you can rely on public means of transport, not only on your own car. They generate lower exhaust emissions and cause less environmental impact per passenger. Travelling by tram or bus is often more profitable compared to the costs associated with the maintenance of a car.",
			"category":"transport"
		},
		{
			"body":"Are you travelling to work alone? Then you have got a few vacant seats. Make use of them! Ask at work if anybody lives near you. You can also use public transport.",
			"category":"transport"
		},
		{
			"body":"Choose wisely! Your car pollutes the environment most during short trips when its engine is not warmed. Choose to bike instead of driving or go on foot.",
			"category":"transport"
		},
		{
			"body":"There are many ways to reach your destination - especially when travelling within the city. Instead of choosing a car - walk, ride a bike, take a bus or tram. Your physical condition will improve and in addition you will contribute to the reduction of air pollution, traffic and noise.",
			"category":"transport"
		},
		{
			"body":"If you want to get coffee to go, bring your own mug. Think of the number of paper cups that can be saved this way.",
			"category":"shopping"
		},
		{
			"body":"Eco-friendliness means the quality. Products that are really environmentally-friendly are the high quality products. Do not rely on price as the sole criterion for purchasing decisions. Look for credible eco-labels because only then you can be sure that the product is worth the money.",
			"category":"shopping"
		},
		{
			"body":"Buy recycled products. This way you will reduce the energy consumption required to produce a new batch of paper, glass and aluminum.",
			"category":"shopping"
		},
		{
			"body":"Pay attention to packaging and labels. Look for those that are labelled as organic, marked with certificate numbers and the names of control units.",
			"category":"shopping"
		},
		{
			"body":"Buy products with no additional packaging. Please note that the product itself may stand on a shelf on average for a few months, but its packaging has an expected service life counted in minutes after the purchase.",
			"category":"shopping"
		},
		{
			"body":"Producers of organic cosmetics look for the most natural ingredients. They should be of agricultural origin (herbs, milk, honey, fruits) and come from certified organic farms.",
			"category":"shopping"
		},
		{
			"body":"Check the manufacturers. If they declare to be using organic, bio or natural materials, call and e-mail them asking for the confirmation of the declaration. This way not only you become a conscious consumer, but also contribute to improved accuracy of the information provided on product labels.",
			"category":"shopping"
		},
		{
			"body":"By choosing organic cosmetics, you are guaranteed that only raw materials coming from live animals (honey, milk, eggs, etc.) have been used during their production and that they do not contain any additives of petrochemical origin.",
			"category":"shopping"
		},
		{
			"body":"Buy movies, music and games over the Internet, in the form of electronic files. This way you can positively impact the environment in many ways. You do not emit exhaust fumes during a trip to the store and save money on CDs/ DVDs, plastic boxes, packaging and transport. In addition, digital products often cost less.",
			"category":"shopping"
		},
		{
			"body":"Buy products made from recycled materials, this way you close their life cycles.",
			"category":"shopping"
		},
		{
			"body":"When buying new electronic equipment, choose energy efficient products - preferably labelled as A++, A+ or A. Also, look for products with the Energy Star label. Despite their higher price, you will save on electricity bills in the long run.",
			"category":"shopping"
		},
		{
			"body":"When buying a new printer, look for products with refillable cartridges. It is an economical and environmentally friendly solution. If you cannot adopt such a solution, leave used cartridges at the place where you buy the new ones.",
			"category":"shopping"
		},
		{
			"body":"Biodegradable bags help reduce the consumption of plastic and paper bags. By choosing them, you can contribute to reduce the amount of waste requiring management.",
			"category":"shopping"
		},
		{
			"body":"Be a conscious consumer. Pay attention to the products you buy. Look for products with symbols defining their impact on the environment, e.g. with recyclable packaging, safe for the ozone layer or not tested on animals.",
			"category":"shopping"
		},
		{
			"body":"Are you going shopping? Take your own bag or a backpack with you. This way you will reduce the consumption of plastic bags that usually are thrown in the trash anyway.",
			"category":"shopping"
		},
		{
			"body":"Choose eco-certified chemical cleaning products. Eco certificates ensure ecological compliance and safe manufacturing process.",
			"category":"shopping"
		},
		{
			"body":"Avoid buying overpackaged products where the packaging is often much bigger than the content. If possible, choose products without packaging or with reusable or collective packaging.",
			"category":"shopping"
		},
		{
			"body":"The best environmental solution is buying products without packaging. However, if a product is wrapped, pay attention to whether the packaging is suitable for recycling or what materials it is made of.",
			"category":"shopping"
		},
		{
			"body":"When buying cosmetics, you can also take care of the environment. On the packaging you will find a variety of certification marks indicating organic production process, safety and maintaining the balance between people, animals and plants.",
			"category":"shopping"
		},
		{
			"body":"When choosing cosmetics, read their labels. The composition is more important than the smell or looks.",
			"category":"shopping"
		},
		{
			"body":"You can donate undamaged clothes that you do not wear to the needy. You will make the donees happy, reduce your waste and contribute to protect the environment.",
			"category":"shopping"
		},
		{
			"body":"When you buy a handbag, shoes or jewelry, pay attention not only to the look, but also to the raw materials from which they are made. Think of the environment. Pay attention to ecological marks that confirm the environmentally-friendly production and sustainability of the used materials.",
			"category":"shopping"
		},
		{
			"body":"Be aware that your purchasing decisions affect the environment and surroundings in which we live. Choose high-quality products manufactured with the use of methods that have had possibly least harmful influence on the natural environment. Support companies that produce in a responsible manner. This way you can show that you approve such behaviour.",
			"category":"shopping"
		},
		{
			"body":"Clothes from second-hand stores are a great way to emphasise your style and be fashionable. The environment will only benefit.",
			"category":"shopping"
		},
		{
			"body":"Please note that products made from natural raw materials are not only visually appealing, but also completely biodegradable.",
			"category":"shopping"
		},
		{
			"body":"When choosing clothes, pay attention not only to the fashion, but also to the material from which they were made. Not all the plants used to produce fabrics come from organic sources which limit the harmful impact of production on the environment.",
			"category":"shopping"
		},
		{
			"body":"Pay attention to the marks on packaging. They show how to handle it after use.",
			"category":"shopping"
		},
		{
			"body":"Use reusable bags - as long as possible. This way you will contribute to reduce waste as well as materials and energy used to produce new ones. Also, remember about proper waste segregation and recycling.",
			"category":"shopping"
		},
		{
			"body":"When trying to be green, keep in mind it is important to make the purchased products serve as long as possible, so share them with others if you can.",
			"category":"shopping"
		},
		{
			"body":"Buy local products that do not require long distance transport. This way you will not only save the energy needed to transport them from abroad or from remote regions of the country but also support local businesses.",
			"category":"shopping"
		},
		{
			"body":"Choose wood from legal sources. You will help to protect forest areas. Many suppliers of construction materials sell legal and eco-friendly certified wood. When you buy wood, look for Forest Stewardship Council (FSC) and PROGRAMME FOR THE ENDORSEMENT OF FOREST CERTIFICATION SCHEMES (PEFC) certificates.",
			"category":"shopping"
		},
		{
			"body":"Use a power strip. You will cut off the power supply to all the connected electrical devices with one flick of the switch, reducing the power consumption.",
			"category":"office"
		},
		{
			"body":"Are you travelling to work alone? Then you have got a few vacant seats. Make use of them! Ask at work if anybody lives near you. You can also use public transport.",
			"category":"office"
		},
		{
			"body":"Consider whether it is necessary to hold another business meeting. Sometimes a phone call or video conference is enough.",
			"category":"office"
		},
		{
			"body":"Pay attention to the type of paper you purchase. Choose recycled or FSC (Good Forest Stewardship and Chain of Custody)/ PEFC (Programme for the Endorsement of Forest Certification) certified paper.",
			"category":"office"
		},
		{
			"body":"Try to use the space on the paper effectively. Set narrow margins in a text editor - it will reduce the number of pages. Do not use the whole A4 page for short notes.",
			"category":"office"
		},
		{
			"body":"Avoid printing emails. You can store them on your computer or on an external drive.",
			"category":"office"
		},
		{
			"body":"Charge your laptop and mobile phone as long as necessary. Do not leave the charger plugged in after use.",
			"category":"office"
		},
		{
			"body":"When you leave your workplace, reduce the heating temperature and make sure that all the windows are closed.",
			"category":"office"
		},
		{
			"body":"When choosing paper, furniture or other office equipment made of wood, consider their responsible production and consumption that is necessary to preserve the forest resources for present and future generations.",
			"category":"office"
		},
		{
			"body":"Do not dispose of unnecessary paper that has been one side printed. It can be used to take notes, fax or for further printing.",
			"category":"office"
		},
		{
			"body":"If possible, avoid printing. Print only what is necessary, preferably duplex (on both sides of a page) and on recycled paper.",
			"category":"office"
		},
		{
			"body":"Do you run a business and regularly send mail and parcels, also locally? Choose bicycle couriers. Bicycles easily avoid traffic jams so your package may be delivered quicker and you can contribute to the improvement of the air quality in the city.",
			"category":"office"
		},
		{
			"body":"Buy motion and twilight sensors - avoid situations where lights remain on unnecessarily.",
			"category":"home"
		},
		{
			"body":"During the heating season, air the rooms briefly and effectively. This way you will reduce the loss of energy used for heating.",
			"category":"home"
		},
		{
			"body":"Use energy-saving washing programs - it will reduce electricity consumption.",
			"category":"home"
		},
		{
			"body":"Use a power strip. You will cut off the power supply to all the connected electrical devices with one flick of the switch, reducing the power consumption.",
			"category":"home"
		},
		{
			"body":"Do not throw parts of vegetables in the trash. Put them in a backyard composter. Oxygen and microorganisms will convert them into a healthy compost.",
			"category":"home"
		},
		{
			"body":"Cover pots with lids during cooking, it will save a significant part of the energy needed to cook the food.",
			"category":"home"
		},
		{
			"body":"If possible, select a supplier of electricity that generates power also from renewable energy sources. This way you will show power suppliers that people want clean energy.",
			"category":"home"
		},
		{
			"body":"Reduce electricity consumption of your refrigerator. Do not place it near heat sources such as radiators, stoves or windows exposed to the south.",
			"category":"home"
		},
		{
			"body":"Do not throw out old carpets, towels, blankets or sheets. Instead, ask your local animal shelter whether they find them useful.",
			"category":"home"
		},
		{
			"body":"Reduce your heating bills. Increase efficiency of radiators by installing reflective panels or aluminum foil sheets behind them. This way you will direct the heat inward.",
			"category":"home"
		},
		{
			"body":"Prefer reusable products. Avoid disposable plastic cups, handkerchiefs, napkins, plastic bags and other similar products. In the long run using them usually costs more and also requires more resources and energy compared to similar reusable products.",
			"category":"home"
		},
		{
			"body":"If you want to descale your taps, kettles, irons and other household items, try vinegar instead of chemicals.",
			"category":"home"
		},
		{
			"body":"Make others happy! Have you got toys, books and games that you do not use any more? Do not throw them away, they can make other people happy and you will protect the environment.",
			"category":"home"
		},
		{
			"body":"When washing clothes, think of yourself and the environment. When possible, wash at a temperature no higher than 40°C. Only use your washing machine when it is full. You will save on cleaning products, extend the service life of your washing machine and avoid unnecessary water and energy consumption. Dose washing powder according to the instructions on the package. Overdosing results in the introduction of more pollutants into sewage. If setting the relevant dose is a problem, consider buying washing powder tablets.",
			"category":"home"
		},
		{
			"body":"Think of the environment during your housework. Save water (especially hot water). Pay attention to the environmental impact of the equipment you use, i.e. rags, brushes, scrapers, etc. Choose products made of natural fibres (cotton, flax, hemp, coconut) or wood from certified tree farms.",
			"category":"home"
		},
		{
			"body":"Buy eco-certified products. The certificates tell you that both the materials used and the production process are subject to strict quality control and any harmful impact to the environment of the product has been reduced to the minimum.",
			"category":"home"
		},
		{
			"body":"Support upcycling. Make use of waste materials or useless products and convert them into new materials or products, find new applications for them. By using the potential waste, you increase its value for the environment.",
			"category":"home"
		},
		{
			"body":"Do not dispose of expired medicines, chemicals and other toxic waste by pouring them down the drain. They poison the bacteria that help purify wastewater and contribute to the deterioration of water quality and the environment.",
			"category":"home"
		},
		{
			"body":"Residues of pesticides or insecticides pose a threat to human health. Check with local authorities to ensure where they should be disposed of safely for the environment.",
			"category":"home"
		},
		{
			"body":"Dispose of cotton balls, cotton pads and make-up remover wipes in the trash - not in the toilet",
			"category":"home"
		},
		{
			"body":"Turn on the dishwasher when completely filled. This way you will use less water than while washing dishes by hand.",
			"category":"home"
		},
		{
			"body":"Install a tap aerator. This way you can reduce water consumption by up to 30% and the water stream will seem stronger.",
			"category":"home"
		},
		{
			"body":"Take a quick shower instead of a bath. During a bath on average you use as much water as during three five-minute showers.",
			"category":"home"
		},
		{
			"body":"An electric kettle is a real power eater! Boil only as much water as you need.",
			"category":"home"
		},
		{
			"body":"Save money by saving water! Turn off the tap when brushing your teeth or shaving. This simple procedure will reduce fees and have a positive impact on the resources of drinking water.",
			"category":"home"
		},
		{
			"body":"Your household decisions are meaningful. If you segregate glass, aluminum cans, paper and batteries from regular waste, it will be easier to re-use them.",
			"category":"home"
		},
		{
			"body":"Use a push lawn mower - it does not generate fumes and helps keep fit.",
			"category":"garden"
		},
		{
			"body":"Disposable products marked as Compost Home are suitable for home composting. Separate them from other waste and compost them as natural products.",
			"category":"garden"
		},
		{
			"body":"Consider using a garden composter. A good portion of what you throw in the trash can be used as compost.",
			"category":"garden"
		},
		{
			"body":"If you want to get rid of weeds, pour them with boiling water. They will get brown and die within a few hours. This treatment will not leave any toxic residues and the area will be safe and suitable for children to play.",
			"category":"garden"
		},
		{
			"body":"If you have your own garden, a pond is a good way to create more biodiversity. Animals such as frogs, snails and dragonflies love small ponds.",
			"category":"garden"
		},
		{
			"body":"Mulch around plants is very beneficial. It helps maintain the proper temperature of the soil, prevents the spread of weeds and reduces evaporation. Remember though, that it shouldn't be placed too close to stems or trunks - in winter the plants might begin to rot. Use pebbles, bark, pine cones, cut grass, compost from leaves or bruised ceramics.",
			"category":"garden"
		},
		{
			"body":"In summer, water your garden in the evening. This way you will reduce water loss due to evaporation and ensure better absorption of moisture.",
			"category":"garden"
		},
		{
			"body":"Check out the weather forecast before watering your garden, it may be about to rain.",
			"category":"garden"
		},
		{
			"body":"Rainwater is a great solution for watering your garden. Install a rain barrel at a downspout. Use it in your garden instead of drinking water from the tap.",
			"category":"garden"
		},
		{
			"body":"An electric kettle is a real power eater! Boil only as much water as you need.",
			"category":"current"
		},
		{
			"body":"When buying new electronic equipment, choose energy efficient products - preferably labelled as A++, A+ or A. Also, look for products with the Energy Star label. Despite their higher price, you will save on electricity bills in the long run.",
			"category":"current"
		},
		{
			"body":"Charge your laptop and mobile phone as long as necessary. Do not leave the charger plugged in after use.",
			"category":"current"
		},
		{
			"body":"Use a power strip. You will cut off the power supply to all the connected electrical devices with one flick of the switch, reducing the power consumption.",
			"category":"current"
		},
		{
			"body":"Do not throw parts of vegetables in the trash. Put them in a backyard composter. Oxygen and microorganisms will convert them into a healthy compost.",
			"category":"current"
		},
		{
			"body":"Cover pots with lids during cooking, it will save a significant part of the energy needed to cook the food.",
			"category":"current"
		},
		{
			"body":"If possible, select a supplier of electricity that generates power also from renewable energy sources. This way you will show power suppliers that people want clean energy.",
			"category":"current"
		},
		{
			"body":"Reduce electricity consumption of your refrigerator. Do not place it near heat sources such as radiators, stoves or windows exposed to the south.",
			"category":"current"
		},
		{
			"body":"Use rechargeable accumulators instead of batteries. You will save money and reduce the number of waste batteries containing harmful substances in the environment.",
			"category":"current"
		},
		{
			"body":"Use energy-saving washing programs - it will reduce electricity consumption.",
			"category":"current"
		},
		{
			"body":"Do not place any furniture in front of radiators - it will increase effectiveness of their work.",
			"category":"current"
		},
		{
			"body":"During the heating season, air the rooms briefly and effectively. This way you will reduce the loss of energy used for heating.",
			"category":"current"
		},
		{
			"body":"Do not open doors or windows when air conditioning is on. Set a temperature that is about 5-7° C lower than the outdoor temperature. You will also avoid energy loss by taking care of the equipment maintenance.",
			"category":"current"
		},
		{
			"body":"Pay attention to the marks on packaging. One of electronics certificates is the Energy Star - awarded to energy-efficient household appliances, office and gardening materials.",
			"category":"current"
		},
		{
			"body":"Buy motion and twilight sensors - avoid situations where lights remain on unnecessarily.",
			"category":"current"
		},
		{
			"body":"Replace regular light bulbs with energy-saving ones. They consume less energy and have longer life span. Remember that you cannot dispose of such a bulb in the trash after use because it contains about 5 mg of mercury. It has to be delivered to one of the points from where it will be directed for further processing (point of selective collection of municipal waste, the so called gratowisko).",
			"category":"current"
		},
		{
			"body":"Turn on artificial lights only when it is needed and turn them off as soon as they become unnecessary. This will be beneficial for your health, wallet and the environment.",
			"category":"current"
		},
		{
			"body":"Natural daylight is better for your eyes than artificial light. Use it as much as possible for the benefit of your own health and the environment.",
			"category":"current"
		},
		{
			"body":"Choose energy-efficient household appliances & audio/video devices. This way you will reduce your own costs, but also help the environment in which you live.",
			"category":"current"
		},
		{
			"body":"Save energy by disconnecting electrical devices from the power source (do not leave them in stand-by mode). If left in stand-by mode, they waste energy.",
			"category":"current"
		},
		{
			"body":"Do you run a business and regularly send mail and parcels, also locally? Choose bicycle couriers. Bicycles easily avoid traffic jams so your package may be delivered quicker and you can contribute to the improvement of the air quality in the city.",
			"category":"air"
		},
		{
			"body":"On hot days use public transport or a bike. Light and heat cause reactions in car exhaust fumes resulting in harmful gases such as tropospheric ozone. The consequence is poor air quality and smog, which makes it difficult to breathe.",
			"category":"air"
		},
		{
			"body":"Remember that in most cases you can rely on public means of transport, not only on your own car. They generate lower exhaust emissions and cause less environmental impact per passenger. Travelling by tram or bus is often more profitable compared to the costs associated with the maintenance of a car.",
			"category":"air"
		},
		{
			"body":"There are many ways to reach your destination - especially when travelling within the city. Instead of choosing a car - walk, ride a bike, take a bus or tram. Your physical condition will improve and in addition you will contribute to the reduction of air pollution, traffic and noise.",
			"category":"air"
		},
		{
			"body":"You may help significantly reduce carbon dioxide emissions by turning off all unnecessary light sources.",
			"category":"air"
		},
		{
			"body":"Products containing no ozone-depleting gases are marked as CFC Free or Ozone Friendly.",
			"category":"air"
		}
	]
}